{
  "updatedAt": 1763355482966,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-sa.2306827/",
      "articles": [
        {
          "code": "3.1",
          "title": "Причинение вреда в состоянии необходимой обороны",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Пределы необходимой обороны",
          "text": "При причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Задержание лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Причинение вреда в состоянии крайней необходимости",
          "text": "Не является преступлением причинение вреда в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости (явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Причинение вреда при обоснованном риске",
          "text": "Не является преступлением причинение вреда при обоснованном риске для достижения общественно полезной цели, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием). Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6",
          "title": "Неисполнение заведомо незаконного требования",
          "text": "Не является преступлением неисполнение заведомо незаконного требования, приказа, распоряжения и т. п. Однако если такое требование, приказ, распоряжение исполнены, то уголовная ответственность наступает для лица, отдавшего этот незаконный приказ. Исключение составляет ситуация, когда исполнение незаконного требования создает угрозу жизни отдельного гражданина или обществу в целом, или же, если данные требования, приказы, распоряжения и т. п. направлены на нарушение стабильности в Штате. В данном случае уголовную ответственность несут все участники в равной степени.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.7",
          "title": "Деяние, совершенное неумышленно",
          "text": "Не является преступлением деяние, совершенное неумышленно, то есть по неосторожности, кроме случаев, когда иное предусмотрено соответствующими статьями Основной части настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.7.1",
          "title": "Умышленное деяние",
          "text": "Деяние признается умышленным, если лицо осознавало общественную опасность деяния и желало наступления опасных последствий или относилось к их наступлению безразлично.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.7.2",
          "title": "Неумышленное деяние",
          "text": "Деяние признается неумышленно, если лицо предвидело возможность наступления общественно опасных последствий деяния, но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий, а равно не предвидело возможности наступления общественно опасных последствий деяния, хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.8",
          "title": "Обратная сила закона",
          "text": "Закон, устраняющий преступность деяния, который смягчает наказание и улучшает положения лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.9",
          "title": "Квалификация преступлений при наличии признаков нескольких составов",
          "text": "Квалификация преступлений при наличии признаков нескольких составов.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.9.1",
          "title": "Осуществление квалификации преступления",
          "text": "Квалификация преступления осуществляется на основании точного соответствия признаков совершенного деяния составу преступления, предусмотренному настоящим Кодексом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.9.2",
          "title": "Квалификация при признаках нескольких составов",
          "text": "В случаях, когда деяние содержит признаки нескольких составов преступлений, предусмотренных настоящим Кодексом, квалификация осуществляется по той статье (части статьи) настоящего Кодекса, которая наиболее полно и точно отражает характер и степень общественной опасности содеянного, а также с учетом объекта преступления, субъективной стороны состава преступления (умысла и мотивов виновного). При определении надлежащей нормы, подлежащей применению, учитывается следующее: Объект преступления, в отношении которого непосредственно посягает деяние; Характер и степень причиненного вреда; Субъективное отношение лица к содеянному (форма вины, мотивы и цель).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.9.3",
          "title": "Учет обстоятельств дела при квалификации",
          "text": "При квалификации преступления подлежат учету все обстоятельства дела, имеющие значение для правильной юридической оценки содеянного, в том числе взаимосвязь между различными признаками деяния. Не допускается необоснованное множественное осуждение за одно и то же деяние.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.9.4",
          "title": "Принятие решения о квалификации",
          "text": "В случаях, когда деяние формально подпадает под признаки нескольких составов преступлений, решение о квалификации принимается с учетом общих принципов уголовного права и конкретных обстоятельств дела",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-sa.2306760/",
      "articles": [
        {
          "code": "1.1",
          "title": "Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
          "text": "Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
          "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств, такие случаи описаны в Уголовном кодексе с правом выбора меры наказания в зависимости от тяжести.",
          "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств, такие случаи описаны в Уголовном кодексе с правом выбора меры наказания в зависимости от тяжести.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Подведомственность административных дел.",
          "text": "Привлечение к административной ответственности осуществляется в соответствии с юрисдикцией обозначенной в Законе \"О Юрисдикции штата San Andreas\".",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Форма вины:",
          "text": "1) Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним. 2) Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть. 3) Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием, кроме, вынесенных сотрудниками прокуратуры или судебных решений.",
          "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием, кроме, вынесенных сотрудниками прокуратуры или судебных решений.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Обстоятельствами, смягчающими административную ответственность признаются:",
          "text": "1) Раскаяние лица, совершившего административное правонарушение; 2) Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение; 3) Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении; 4) Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении; 5) Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения; 6) Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Обстоятельствами, отягчающими административную ответственность, признаются:",
          "text": "1) Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его; 2) Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; 3) Совершение административного правонарушения группой лиц; 4) Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; 5) Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения. 6) При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Виды административных наказаний.",
          "text": "1) Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме. 2) Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме. Отказ от уплаты штрафа наказывается в соответствии с действующим законодательством штата Сан-Андреас. Исключение: Если у гражданина в данный момент нет средств - сотрудник накладывающий штраф должен предложить гражданину проехать к ближайшему отделению банка или банкомату для снятия необходимого кол-ва финансовых средств с последующей оплатой штрафа. Примечание: Если у гражданина недостаточное количество финансовых средств даже на личном счёте в банке - штраф может быть уменьшен сотрудником накладывающим его, вплоть до смягчения наказания до предупреждения. 3) Конфискация орудия совершения или предмета административного правонарушения – принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Сотрудник, который назначает административное наказание в соответствии с данным кодексом, обязан ясно и точно указать соответствующую статью Административного кодекса и подробно разъяснить её содержание.",
          "text": "Сотрудник, который назначает административное наказание в соответствии с данным кодексом, обязан ясно и точно указать соответствующую статью Административного кодекса и подробно разъяснить её содержание.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Срок давности привлечения за административное правонарушение составляет 2 года (( 2 дня )).",
          "text": "Срок давности привлечения за административное правонарушение составляет 2 года (( 2 дня )). Срок давности может быть увеличен, если лицо намеренно скрывалось от ответственности или по решению Генерального прокурора.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-sa.2306891/",
      "articles": [
        {
          "code": "72",
          "title": "Эвакуация",
          "text": "процессуальная процедура, направленная на задержание транспортного средства для пресечения нарушения правил эксплуатации, использования транспортного средства с последующим перемещением на специализированную штрафстоянку.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "73",
          "title": "Буксировка",
          "text": "процедура перемещения транспортного средства на парковочное место для пресечения нарушений правил эксплуатации, использования транспортного средства в случае отсутствия достаточных оснований для эвакуации транспортного средства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "73.1",
          "title": "Буксировка транспортных средств осуществляется следующими структурами",
          "text": "Буксировка транспортных средств осуществляется следующими структурами: Сотрудниками правоохранительных структур, в случаях, предусмотренных действующим законодательством; Военнослужащими, в случае, если транспортное средство мешает движению служебных транспортных средств в желтой зоне режимного объекта Форт-Занкудо или, в случае, если транспортное средство мешает движению военной колонны; Сотрудниками охранно-силовых структур, в случае, если транспортное средство мешает движению колонны при сопровождении высокопоставленных лиц Правительства или, в случае, если транспортное средство мешает движению служебных транспортных средств вокруг Мэрии.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "74",
          "title": "Порядок проведения процедуры эвакуации транспортного средства с помощью специализированного эвакуатора при наличии подозрений в нарушении Дорожного Кодекса",
          "text": "Порядок проведения процедуры эвакуации транспортного средства с помощью специализированного эвакуатора при наличии подозрений в нарушении Дорожного Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "74.1",
          "title": "Процедура проверки транспортного средства",
          "text": "Провести процедуру проверки транспортного средства: Установить причину нарушения согласно Дорожному Кодексу штата. В случае отсутствия нарушения дорожного кодекса - прекратить процедуру проверки. Произвести фотофиксацию нарушения. Сверить VIN номер транспортного средства с Базой Данных. Установить личность владельца транспортного средства. В случае наличия у гражданина статуса Неприкосновенности - прекратить процедуру проверки. Сверить количество штрафов с базой данных. Пояснение I: Для эвакуации у владельца должно быть не менее 10 штрафов. Пояснение II: Фотофиксацию необходимо хранить 72 часа.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "74.2",
          "title": "Процедура эвакуации транспортного средства",
          "text": "После проведения процедуры проверки транспортного средства, имея достаточные основания для эвакуации транспортного средства, провести процедуру эвакуации: Используя специализированный эвакуатор подъехать к транспортному средству. Подцепить транспортное средство с помощью крюка эвакуатора. Провести эвакуацию путём доставки транспорта на специализированную штрафстоянку. Провести регистрацию транспортного средства на штрафстоянке с указанием корректного номера статьи Дорожного Кодекса по которой была инициирована проверка транспортного средства. Примечание: Статья 74.1 настоящего кодекса не является причиной для эвакуации транспортного средства. Пример: Транспортное средство стоит без водителя около красного бордюра, что является нарушением 43 статьи Дорожного Кодекса. Сотрудник инициирует процедуру проверки транспортного средства согласно статье 74.1 текущего раздела. В случае наличия у водителя 10 и более штрафов проводит процедуру эвакуации согласно текущей статье. Во время регистрации сотрудник указывает статью по которой была инициирована проверка ТС, а именно статья 43 Дорожного Кодекса Дополнение: С момента начала проведения процедуры и до момента регистрации транспортного средства на штрафстоянке необходимо вести видеозапись. Сотрудник, проводивший эвакуацию транспортного средства, обязан хранить видеозапись в течение 48 часов с момента эвакуации.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "74.3",
          "title": "Буксировка транспортного средства на парковочное место при отсутствии оснований для эвакуации",
          "text": "В случае отсутствия достаточных оснований для эвакуации транспортного средства, после проведения процедуры проверки транспортного средства, указанной в статье 74.1 настоящего закона, необходимо провести процедуру буксировки транспортного средства на парковочное место.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "75",
          "title": "Наложение штрафа на транспортное средство",
          "text": "Наложение штрафа на транспортное средство при нарушении статей Главы IX. Дорожного кодекса производится в личном порядке владельцу или водителю транспортного средства. В этом случае сотрудник государственной структуры обязан сверить VIN номер транспортного средства, нарушающего Дорожный Кодекс штата, получить данные о владельце, после чего имеет право потребовать гражданина, подозреваемого в нарушении Дорожного Кодекса предъявить документы удостоверяющие личность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "76.1",
          "title": "Выписка штрафа при совпадении данных",
          "text": "В случае, если данные подозреваемого совпадают с данными, полученными путём проверки VIN номера через базу данных, сотрудник имеет право выписать штраф согласно действующему Дорожному Кодексу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "76.2",
          "title": "Буксировка транспортного средства при несовпадении данных или отсутствии видеодоказательств",
          "text": "В случае, если данные подозреваемого не совпадают с данными, полученными путём проверки VIN номера транспортного средства, и у сотрудника отсутствует видеодоказательства управления подозреваемым транспортным средством, сотрудник имеет право отбуксировать транспортное средство на парковочное место.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "76.3",
          "title": "Буксировка транспортного средства при отсутствии подозреваемых",
          "text": "В случае, если отсутствуют потенциальные подозреваемые, сотрудник имеет право отбуксировать транспортное средство на парковочное место.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "77",
          "title": "Обязанность перепарковать транспортное средство",
          "text": "По требованию сотрудника гражданин обязан перепарковать транспортное средство согласно действующему Дорожному Кодексу. В противном случае, сотрудник имеет право отбуксировать транспортное средство на парковочное место.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "78",
          "title": "Прекращение задержания транспортного средства",
          "text": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое имеет доступ к управлению данным транспортным средством в соответствии с Дорожным Кодексом. В этом случае, сотрудник, задержавший машину имеет право выписать штраф в соответствии с действующим законодательством штата. Исключение: Отсутствие номерного знака на транспортном средстве.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "79",
          "title": "Отсутствие или нечитаемость регистрационных знаков/VIN-номера",
          "text": "Если гражданин передвигается на транспортном средстве и у транспортного средства отсутствуют табличка с регистрационными номерными знаками или же табличка с регистрационными номерными знаками в нечитаемом состоянии и(или) VIN-номер в нечитаемом состоянии, при условии наличия предусмотренного крепления для таблички с регистрационными номерными знаками.",
          "jurisdiction": null,
          "penalty": "Эвакуация транспортного средства на штрафстоянку или штраф 15.000$.",
          "wanted_stars": null
        }
      ]
    }
  }
}