{
  "UK": [
    {
      "code": "1.1",
      "title": "Понятие преступления",
      "text": "Преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим Кодексом под угрозой наказания.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.2",
      "title": "Малозначительное деяние",
      "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки преступления, но в силу малозначительности не представляющее общественной опасности.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.3",
      "title": "Совокупность преступлений",
      "text": "Совокупностью преступлений признается совершение лицом двух или более преступлений, предусмотренных статьями настоящего Кодекса.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.3.1",
      "title": "Привлечение к уголовной ответственности по совокупности",
      "text": "По приговору суда лицо может быть привлечено к уголовной ответственности по совокупности преступлений за каждое совершенное преступление по соответствующей статье настоящего Кодекса.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.3.2",
      "title": "Наказание по наибольшему приоритету розыска",
      "text": "В случаях, не предусмотренных статьей 1.3.1 настоящего Кодекса.",
      "jurisdiction": "R",
      "penalty": "Лицо несет наказание по той статье, которая имеет наибольший приоритет розыска.",
      "wanted_stars": null
    },
    {
      "code": "1.3.3",
      "title": "Квалификация по совокупности",
      "text": "Если одно деяние виновно совершённое общественно опасное деяние, запрещенное настоящим кодексом под угрозой наказания подпадает под признаки нескольких преступлений предусмотренных настоящим Кодексом.",
      "jurisdiction": "R",
      "penalty": "Квалификация такого деяния и назначение наказания производятся в соответствии с общими принципами назначения наказания и квалификации преступлений, установленными настоящим Кодексом, с учетом характера и степени общественной опасности содеянного, обстоятельств совершения преступления и личности виновного. При этом принимается во внимание, какое из нарушенных прав или охраняемых законом интересов было приоритетно нарушено, а также какую роль каждое из нарушений сыграло в причинении вреда.",
      "wanted_stars": null
    },
    {
      "code": "1.4",
      "title": "Покушение на преступление",
      "text": "Умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
      "jurisdiction": "R",
      "penalty": "Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на настоящую статью, но не может превышать половины предельного наказания за оконченное преступление.",
      "wanted_stars": null
    },
    {
      "code": "1.5",
      "title": "Термины и определения",
      "text": "Судимость — база данных лиц совершивших преступление и понесших наказание, которая может быть составлена и опубликована без решения суда. Green — вид наркотического вещества содержащего каннабиноиды. Рецидив — это повторное нарушение законодательства, выражающееся в совершении нового преступления после уже имевшегося факта противоправного деяния, что учитывается как отягчающее обстоятельство при квалификации и назначении наказания. Телесное повреждение — нарушение анатомической целостности тканей, органов человека и их функций, возникающее вследствие действия внешних повреждающих факторов. Тяжкое телесное повреждение — телесное повреждение, опасное для жизни в момент причинения, или повлекшее потерю любого органа или его функций, психическую болезнь или другое расстройство здоровья, соединенное со стойкой потерей трудоспособности не менее как на одну треть, или прерывание беременности, или непоправимое изуродование лица. Кража — тайное хищение чужого имущества. Грабеж — Кража или похищение чужого имущества, сопровождающиеся насилием. Разбой — Вооруженное нападение с целью ограбления, убийства. Предпринимательство (предпринимательская деятельность) — самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от владения имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено законом. Оскорбление — умышленное унижение чести и достоинства личности. Оскорбление может быть нанесено в виде высказывания (устно, письменно) или в виде действия (плевок, неприличный жест). В отличие от клеветы, оскорбление может не нести в себе заведомо ложных сведений. Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения. Азартная игра — основанное на риске соглашение о выигрыше, заключенное двумя или несколькими участниками такого соглашения между собой либо с организатором азартной игры по правилам, установленным организатором азартной игры. Общественный деятель — лицо, занимающееся общественной деятельностью, то есть деятельностью по добровольному обслуживанию политических, культурных, профессиональных нужд общества. (Пример: Губернатор). Помеха — то, что мешает, препятствует выполнению прямой деятельности. Провокация — это преднамеренное и расчетливое действие (или бездействие), осуществляемое лицом или группой лиц, направленное на искусственное создание условий, способствующих совершению преступного или иного правонарушительного деяния, с последующим нарушением общественного порядка, государственной безопасности или прав и свобод граждан.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    }
  ],
  "AK": [
    {
      "code": "1",
      "title": "Задачи и понятие административного законодательства",
      "text": "Статья 1. Задачи и понятие административного законодательства.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.1",
      "title": "Административный кодекс",
      "text": "Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.2",
      "title": "Задачи законодательства об административных правонарушениях",
      "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2",
      "title": "Понятия административного правонарушения и подведомственность административных дел",
      "text": "Статья 2. Понятия административного правонарушения и подведомственность административных дел.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2.1",
      "title": "Отличие административных правонарушений от преступлений",
      "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств, такие случаи описаны в Уголовном кодексе с правом выбора меры наказания в зависимости от тяжести.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2.2",
      "title": "Понятие административного правонарушения",
      "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2.3",
      "title": "Подведомственность административных дел",
      "text": "Привлечение к административной ответственности осуществляется в соответствии с юрисдикцией обозначенной в Законе \"О Юрисдикции штата San Andreas\".",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3",
      "title": "Форма вины и назначение наказания",
      "text": "Статья 3. Форма вины и назначение наказания.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3.1",
      "title": "Форма вины",
      "text": "1) Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним.2) Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть.3) Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3.2",
      "title": "Освобождение от административной ответственности",
      "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием, кроме, вынесенных сотрудниками прокуратуры или судебных решений.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3.3",
      "title": "Обстоятельства, смягчающие административную ответственность",
      "text": "1) Раскаяние лица, совершившего административное правонарушение;2) Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение;3) Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении;4) Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении;5) Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения;6) Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3.4",
      "title": "Обстоятельства, отягчающие административную ответственность",
      "text": "1) Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его;2) Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию;3) Совершение административного правонарушения группой лиц;4) Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах;5) Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения.6) При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4",
      "title": "Виды и срок давности административных правонарушений",
      "text": "Статья 4. Виды и срок давности административных правонарушений.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4.1",
      "title": "Виды административных наказаний",
      "text": "1) Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме.2) Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме.Отказ от уплаты штрафа наказывается в соответствии с действующим законодательством штата Сан-Андреас.Исключение: Если у гражданина в данный момент нет средств - сотрудник накладывающий штраф должен предложить гражданину проехать к ближайшему отделению банка или банкомату для снятия необходимого кол-ва финансовых средств с последующей оплатой штрафа.Примечание: Если у гражданина недостаточное количество финансовых средств даже на личном счёте в банке - штраф может быть уменьшен сотрудником накладывающим его, вплоть до смягчения наказания до предупреждения.3) Конфискация орудия совершения или предмета административного правонарушения – принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4.2",
      "title": "Обязанности сотрудника при назначении наказания",
      "text": "Сотрудник, который назначает административное наказание в соответствии с данным кодексом, обязан ясно и точно указать соответствующую статью Административного кодекса и подробно разъяснить её содержание.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4.3",
      "title": "Срок давности административного правонарушения",
      "text": "Срок давности привлечения за административное правонарушение составляет 2 года (( 2 дня )). Срок давности может быть увеличен, если лицо намеренно скрывалось от ответственности или по решению Генерального прокурора.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    }
  ],
  "DK": [
    {
      "code": "1",
      "title": "Дорожный Кодекс устанавливает единый порядок дорожного движения",
      "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории Штата Сан-Андреас. Другие нормативные акты, касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.1",
      "title": "Подведомственность работы по Дорожному Кодексу",
      "text": "Подведомственность работы по Дорожному Кодексу обозначена в Законе \"О Юрисдикции штата San Andreas\".",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2",
      "title": "Обязанности участников дорожного движения",
      "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования Правил, сигналов светофоров, знаков и разметки, а также выполнять правила регулирующих дорожное движение установленных сигналов.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3",
      "title": "Правостороннее движение",
      "text": "На дорогах установлено правостороннее движение транспортных средств.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4",
      "title": "Не создание опасности и вреда",
      "text": "Участники дорожного движения должны действовать таким образом, чтобы не создавать опасности для движения и не причинять вреда.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "5",
      "title": "Запрет на повреждение дорожной инфраструктуры и создание помех",
      "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные органы.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    }
  ]
}