{
  "updatedAt": 1763443774000,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-san-andreas.2639377/",
      "articles": [
        {
          "code": "1 ч.1",
          "title": "Уголовное законодательство Штата Сан-Андреас",
          "text": "Уголовное законодательство Штата Сан-Андреас состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.1 ч.1",
          "title": "Задачи Уголовного кодекса Штата Сан-Андреас",
          "text": "Задачами настоящего Кодекса являются: охрана прав и свобод человека и гражданина, собственности, общественного порядка и общественной безопасности, окружающей среды, конституционного строя Штата Сан-Андреас от преступных посягательств, обеспечение мира и безопасности человечества, а также предупреждение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.1 ч.2",
          "title": "Задачи Уголовного кодекса Штата Сан-Андреас",
          "text": "Для осуществления этих задач настоящий Кодекс устанавливает основание и принципы уголовной ответственности, определяет, какие опасные для личности, общества или государства деяния признаются преступлениями, и устанавливает виды наказаний и иные меры уголовно-правового характера за совершение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1 ч.2",
          "title": "Уголовное законодательство Штата Сан-Андреас",
          "text": "Настоящий Кодекс основывается на Конституции Штата Сан-Андреас и общепризнанных принципах и нормах международного права.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2 ч.1",
          "title": "Принцип законности",
          "text": "Преступность деяния, а также его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2 ч.2",
          "title": "Принцип законности",
          "text": "Применение уголовного закона по аналогии не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3 ч.1",
          "title": "Принцип равенства граждан перед законом.",
          "text": "Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4 ч.1",
          "title": "Принцип вины",
          "text": "Лицо подлежит уголовной ответственности только за те общественно опасные действия (бездействие) и наступившие общественно опасные последствия, в отношении которых установлена его вина.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4 ч.2",
          "title": "Принцип вины",
          "text": "Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.1",
          "title": "Принцип справедливости",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.2",
          "title": "Принцип справедливости",
          "text": "Никто не может нести уголовную ответственность дважды за одно и то же преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.1",
          "title": "Принцип гуманизма",
          "text": "Уголовное законодательство Штата San Andreas обеспечивает безопасность человека.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.2",
          "title": "Принцип гуманизма",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.1",
          "title": "Основание уголовной ответственности",
          "text": "Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.1",
          "title": "Действие уголовного закона в отношении лиц, совершивших преступление на территории штата Сан-Андреас",
          "text": "Лицо, совершившее преступление на территории штата Сан-Андреас, подлежит уголовной ответственности по настоящему Кодексу.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.2",
          "title": "Действие уголовного закона в отношении лиц, совершивших преступление на территории штата Сан-Андреас",
          "text": "Преступления, совершенные в пределах территориального моря или воздушного пространства штата Сан-Андреас, признаются совершенными на территории штата Сан-Андреас.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9",
          "title": "Судимость",
          "text": "Судимость, дополнительный вид уголовной ответственности, при котором лицо не может быть трудоустроено в государственные организации без погашения судимости. Судимость назначается: а) при наличии пометки “S” в преступлении",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.1",
          "title": "Действие уголовного закона во времени",
          "text": "Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.2",
          "title": "Действие уголовного закона во времени",
          "text": "Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11 ч.1",
          "title": "Обратная сила уголовного закона.",
          "text": "Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11 ч.2",
          "title": "Обратная сила уголовного закона.",
          "text": "Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2 ч.1",
          "title": "Понятие преступления",
          "text": "Преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим Кодексом под угрозой наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1 ч.1",
          "title": "Рецидив преступлений",
          "text": "Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. Рецидив преступлений признается опасным: а) при совершении лицом тяжкого преступления, за которое оно осуждается к реальному лишению свободы, если ранее это лицо два или более раза было осуждено за умышленное преступление средней тяжести к лишению свободы; б) при совершении лицом тяжкого преступления, если ранее оно было осуждено за тяжкое или особо тяжкое преступление к реальному лишению свободы. Рецидив преступлений признается особо опасным: а) при совершении лицом тяжкого преступления, за которое оно осуждается к реальному лишению свободы, если ранее это лицо два раза было осуждено за тяжкое преступление к реальному лишению свободы; б) при совершении лицом особо тяжкого преступления, если ранее оно два раза было осуждено за тяжкое преступление или ранее осуждалось за особо тяжкое преступление. При признании рецидива преступлений не учитываются: а) судимости за умышленные преступления небольшой тяжести;",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1 ч.2",
          "title": "Рецидив преступлений",
          "text": "Рецидив преступлений влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом, а также иные последствия, предусмотренные законодательством штата Сан-Андреас.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2 ч.2",
          "title": "Понятие преступления",
          "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного настоящим Кодексом, но в силу малозначительности не представляющее общественной опасности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2 ч.1",
          "title": "Формы вины",
          "text": "Виновным в преступлении признается лицо, совершившее деяние умышленно или по неосторожности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2 ч.2",
          "title": "Формы вины",
          "text": "Деяние, совершенное только по неосторожности, признается преступлением лишь в случае, когда это специально предусмотрено статьей настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.1",
          "title": "Преступление, совершенное умышленно",
          "text": "Преступлением, совершенным умышленно, признается деяние, совершенное с прямым или косвенным умыслом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.2",
          "title": "Преступление, совершенное умышленно",
          "text": "Преступление признается совершенным с прямым умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность или неизбежность наступления общественно опасных последствий и желало их наступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.3",
          "title": "Преступление, совершенное умышленно",
          "text": "Преступление признается совершенным с косвенным умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.1",
          "title": "Преступление, совершенное по неосторожности",
          "text": "Преступлением, совершенным по неосторожности, признается деяние, совершенное по легкомыслию или небрежности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.2",
          "title": "Преступление, совершенное по неосторожности",
          "text": "Преступление признается совершенным по легкомыслию, если лицо предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.3",
          "title": "Преступление, совершенное по неосторожности",
          "text": "Преступление признается совершенным по небрежности, если лицо не предвидело возможности наступления общественно опасных последствий своих действий (бездействия), хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5 ч.1",
          "title": "Невиновное причинение вреда",
          "text": "Деяние признается совершенным невиновно, если лицо, его совершившее, не осознавало и по обстоятельствам дела не могло осознавать общественной опасности своих действий (бездействия) либо не предвидело возможности наступления общественно опасных последствий и по обстоятельствам дела не должно было или не могло их предвидеть.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5 ч.2",
          "title": "Невиновное причинение вреда",
          "text": "Деяние признается также совершенным невиновно, если лицо, его совершившее, хотя и предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но не могло предотвратить эти последствия в силу несоответствия своих психофизиологических качеств требованиям экстремальных условий или нервно-психическим перегрузкам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.6 ч.1",
          "title": "Ответственность за преступление, совершенное с двумя формами вины",
          "text": "Если в результате совершения умышленного преступления причиняются тяжкие последствия, которые по закону влекут более строгое наказание и которые не охватывались умыслом лица, уголовная ответственность за такие последствия наступает только в случае, если лицо предвидело возможность их наступления, но без достаточных к тому оснований самонадеянно рассчитывало на их предотвращение, или в случае, если лицо не предвидело, но должно было и могло предвидеть возможность наступления этих последствий. В целом такое преступление признается совершенным умышленно.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.1",
          "title": "Категории преступлений",
          "text": "В зависимости от характера и степени общественной опасности деяния, предусмотренные настоящим Кодексом, подразделяются на преступления небольшой тяжести, преступления средней тяжести, тяжкие преступления и особо тяжкие преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.2",
          "title": "Категории преступлений",
          "text": "Преступлениями небольшой тяжести признаются умышленные и неосторожные деяния, за совершение которых максимальное наказание, предусмотренное настоящим Кодексом, не превышает 20 месяцев лишения свободы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.3",
          "title": "Категории преступлений",
          "text": "Преступлениями средней тяжести признаются умышленные и неосторожные деяния, за совершение которых максимальное наказание, предусмотренное настоящим Кодексом, не превышает 30 месяцев лишения свободы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.4",
          "title": "Категории преступлений",
          "text": "Тяжкими преступлениями признаются умышленные и неосторожные деяния, за совершение которых минимальное наказание составляет 40 месяцев, но не превышает 50 месяцев лишения свободы, предусмотренное настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.5",
          "title": "Категории преступлений",
          "text": "Особо тяжкими преступлениями признаются умышленные деяния, за совершение которых настоящим Кодексом предусмотрено наказание в виде лишения свободы на срок свыше и включая 50 месяцев лишения свободы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7 ч.6",
          "title": "Категории преступлений",
          "text": "С учетом фактических обстоятельств преступления и степени его общественной опасности суд или Офис Генерального Прокурора вправе при наличии смягчающих наказание обстоятельств и при отсутствии отягчающих наказание обстоятельств изменить категорию преступления на менее тяжкую.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.8 ч.1",
          "title": "Совокупность преступлений",
          "text": "Совокупностью преступлений признается совершение двух или более преступлений, ни за одно из которых лицо не было осуждено. При совокупности преступлений лицо несет уголовную ответственность за каждое совершенное преступление по соответствующей статье или части статьи настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.8 ч.2",
          "title": "Совокупность преступлений",
          "text": "Совокупностью преступлений признается и одно действие (бездействие), содержащее признаки преступлений, предусмотренных двумя или более статьями настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.8 ч.3",
          "title": "Совокупность преступлений",
          "text": "Если преступление предусмотрено общей и специальной нормами, совокупность преступлений отсутствует и уголовная ответственность наступает по специальной норме.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.1",
          "title": "Оконченное и неоконченное преступления",
          "text": "Преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.1",
          "title": "Приготовление к преступлению и покушение на преступление",
          "text": "Приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления, сговор на совершение преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.2",
          "title": "Приготовление к преступлению и покушение на преступление",
          "text": "Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на настоящую статью, но не может превышать половины предельного наказания за оконченное преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.2",
          "title": "Оконченное и неоконченное преступления",
          "text": "Неоконченным преступлением признаются приготовление к преступлению и покушение на преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.1",
          "title": "Добровольный отказ от преступления",
          "text": "Добровольным отказом от преступления признается прекращение лицом приготовления к преступлению либо прекращение действий (бездействия), непосредственно направленных на совершение преступления, если лицо осознавало возможность доведения преступления до конца.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.2",
          "title": "Добровольный отказ от преступления",
          "text": "Лицо не подлежит уголовной ответственности за преступление, если оно добровольно и окончательно отказалось от доведения этого преступления до конца.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.3",
          "title": "Добровольный отказ от преступления",
          "text": "Лицо, добровольно отказавшееся от доведения преступления до конца, подлежит уголовной ответственности в том случае, если фактически совершенное им деяние содержит иной состав преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.4",
          "title": "Добровольный отказ от преступления",
          "text": "Организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. Пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.3",
          "title": "Оконченное и неоконченное преступления",
          "text": "Уголовная ответственность за неоконченное преступление наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1 настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Понятие соучастия в преступлении",
          "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3 ч.1",
          "title": "Понятие соучастия в преступлении",
          "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Виды соучастников преступления",
          "text": "Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.1",
          "title": "Виды соучастников преступления",
          "text": "Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.2",
          "title": "Виды соучастников преступления",
          "text": "Исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями), а также лицо, совершившее преступление посредством использования других лиц, не подлежащих уголовной ответственности в силу возраста, невменяемости или других обстоятельств, предусмотренных настоящим Кодексом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.3",
          "title": "Виды соучастников преступления",
          "text": "Организатором признается лицо, организовавшее совершение преступления или руководившее его исполнением, а равно лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.4",
          "title": "Виды соучастников преступления",
          "text": "Подстрекателем признается лицо, склонившее другое лицо к совершению преступления путем уговора, подкупа, угрозы или другим способом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.5",
          "title": "Виды соучастников преступления",
          "text": "Пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путем, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Ответственность соучастников преступления",
          "text": "Соучастники преступления вне зависимости от вида соучастия несут ответственность в равном объёме.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5 ч.1",
          "title": "Ответственность соучастников преступления",
          "text": "Соучастники преступления вне зависимости от вида соучастия несут ответственность в равном объёме.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6",
          "title": "Совершение преступления группой лиц",
          "text": "Преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.1",
          "title": "Совершение преступления группой лиц",
          "text": "Преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.2",
          "title": "Совершение преступления группой лиц",
          "text": "Совершение преступления группой лиц влечет более строгое наказание.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.3",
          "title": "Совершение преступления группой лиц",
          "text": "В случае убийства одного из соучастников преступления агентом FIB/USSS во время совершения преступления, на оставшихся в живых соучастников преступления налагается ответственность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Необходимая оборона",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4 ч.1",
          "title": "Необходимая оборона",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Причинение вреда при задержании лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1 ч.1",
          "title": "Причинение вреда при задержании лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4 ч.2",
          "title": "Необходимая оборона",
          "text": "При причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Крайняя необходимость",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, охраняемым законом интересам общества или государства, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2 ч.1",
          "title": "Крайняя необходимость",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, охраняемым законом интересам общества или государства, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2 ч.2",
          "title": "Крайняя необходимость",
          "text": "Превышением пределов крайней необходимости признается причинение вреда, явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам, при которых опасность устранялась, когда указанным интересам был причинен вред равный или более значительный, чем предотвращенный. Такое превышение влечет за собой уголовную ответственность только в случаях умышленного причинения вреда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Обоснованный риск",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам при обоснованном риске для достижения общественно полезной цели.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3 ч.1",
          "title": "Обоснованный риск",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам при обоснованном риске для достижения общественно полезной цели.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3 ч.2",
          "title": "Обоснованный риск",
          "text": "Риск признается обоснованным, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием) и лицо, допустившее риск, предприняло достаточные меры для предотвращения вреда охраняемым уголовным законом интересам.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3 ч.3",
          "title": "Обоснованный риск",
          "text": "Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей, с угрозой экологической катастрофы или общественного бедствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4 ч.1",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4 ч.2",
          "title": "Исполнение приказа или распоряжения",
          "text": "Лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Виды наказаний",
          "text": "Видами наказаний являются: а) Судебный штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5 ч.1",
          "title": "Виды наказаний",
          "text": "Видами наказаний являются: а) Судебный штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Исправительные работы",
          "text": "Исправительные работы назначаются осужденному, имеющему основное место работы, а равно не имеющему его. Осужденный, имеющий основное место работы, отбывает исправительные работы по основному месту работы. Осужденный, не имеющий основного места работы, отбывает исправительные работы в местах, определяемых судом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1 ч.1",
          "title": "Исправительные работы",
          "text": "Исправительные работы назначаются осужденному, имеющему основное место работы, а равно не имеющему его. Осужденный, имеющий основное место работы, отбывает исправительные работы по основному месту работы. Осужденный, не имеющий основного места работы, отбывает исправительные работы в местах, определяемых судом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1 ч.2",
          "title": "Исправительные работы",
          "text": "Срок исправительных работ устанавливается приговором суда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2",
          "title": "Принудительные работы",
          "text": "Принудительные работы применяются как альтернатива лишению свободы в случаях, предусмотренных соответствующими статьями Особенной части настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.1",
          "title": "Принудительные работы",
          "text": "Принудительные работы применяются как альтернатива лишению свободы в случаях, предусмотренных соответствующими статьями Особенной части настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.2",
          "title": "Принудительные работы",
          "text": "Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.3",
          "title": "Принудительные работы",
          "text": "Принудительные работы заключаются в привлечении осужденного к труду в местах, определяемых судом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.4",
          "title": "Принудительные работы",
          "text": "Срок принудительных работ устанавливается приговором суда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.5",
          "title": "Принудительные работы",
          "text": "В случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы.",
          "jurisdiction": null,
          "penalty": "неотбытая часть наказания заменяется лишением свободы",
          "wanted_stars": null
        },
        {
          "code": "5.1.2 ч.6",
          "title": "Принудительные работы",
          "text": "Места, порядок и иные условия отбывания принудительных работ определяется судом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1 ч.3",
          "title": "Исправительные работы",
          "text": "В случае злостного уклонения осужденного от отбывания исправительных работ суд может заменить неотбытое наказание принудительными работами или лишением свободы.",
          "jurisdiction": null,
          "penalty": "суд может заменить неотбытое наказание принудительными работами или лишением свободы",
          "wanted_stars": null
        },
        {
          "code": "5 ч.2",
          "title": "Виды наказаний",
          "text": "В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний: а) Судебный штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Общие начала назначения наказания",
          "text": "Лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса. Более строгий вид наказания из числа предусмотренных за совершенное преступление назначается только в случае, если менее строгий вид наказания не сможет обеспечить достижение целей наказания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.1",
          "title": "Общие начала назначения наказания",
          "text": "Лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса. Более строгий вид наказания из числа предусмотренных за совершенное преступление назначается только в случае, если менее строгий вид наказания не сможет обеспечить достижение целей наказания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.2",
          "title": "Общие начала назначения наказания",
          "text": "Более строгое наказание, чем предусмотрено соответствующими статьями Особенной части настоящего Кодекса за совершенное преступление, может быть назначено по совокупности преступлений.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.3",
          "title": "Общие начала назначения наказания",
          "text": "При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.4",
          "title": "Общие начала назначения наказания",
          "text": "Назначить наказание свыше 50 месяцев лишения свободы может только суд, а также Генеральный прокурор и его заместители при выдаче ордера на арест с учетом положений настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.5",
          "title": "Общие начала назначения наказания",
          "text": "Сотрудники LSPD, LSCSD, FIB не могут назначить наказание свыше 50 месяцев лишения свободы. Исключение: Ордер или приговор суда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2 ч.6",
          "title": "Общие начала назначения наказания",
          "text": "Назначение наказания. а) Назначить наказание по статьям с федеральной юрисдикцией (F) могут только сотрудники FIB, USSS. б) Назначить наказание по статьям с региональной юрисдикцией (R) могут только сотрудники LSPD, LSCSD, USSS. в) Назначить наказание по статьям с общей юрисдикцией и военным преступлениям (F/R, N) могут сотрудники LSPD, LSCSD, FIB, USSS. г) Назначить наказание по статьям, относящимся к юрисдикции (U), могут только сотрудники United States Secret Service д) В случае признания прокурором или судом вины задержанного, разрешается не учитывать юрисдикции статьи. е) С 20:00 по 10:00 разрешается не учитывать юрисдикции статей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5 ч.3",
          "title": "Виды наказаний",
          "text": "Судебные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Обстоятельства, смягчающие наказание",
          "text": "Смягчающими обстоятельствами признаются: а) совершение преступления в результате физического или психического принуждения либо в силу материальной, служебной или иной зависимости; б) совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения; в) противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления; г) явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления; д) оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему; е) иные обстоятельства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.3 ч.1",
          "title": "Обстоятельства, смягчающие наказание",
          "text": "Смягчающими обстоятельствами признаются: а) совершение преступления в результате физического или психического принуждения либо в силу материальной, служебной или иной зависимости; б) совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения; в) противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления; г) явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления; д) оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему; е) иные обстоятельства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5 ч.4",
          "title": "Виды наказаний",
          "text": "В результате расследования правоохранительными органами по уголовным статьям может быть назначено только лишение свободы на определенный срок и уголовный штраф.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Обстоятельства, отягчающие наказание",
          "text": "Отягчающими обстоятельствами признаются: а) совершение преступления в составе группы лиц; б) совершение преступления по мотивам политической, идеологической, расовой, национальной или религиозной ненависти, или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы; в) совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение; г) совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга; д) совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего; е) совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора; ё) совершение преступления с использованием форменной одежды или документов представителя власти; ж) совершение преступления в состоянии алкогольного или наркотического опьянения; з) совершение преступления с использованием психического давления на потерпевшего; и) рецидивизм; й) совершение преступления в отношении потерпевшего, находящегося в отношении виновного в заведомо беспомощном положении.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.4 ч.1",
          "title": "Обстоятельства, отягчающие наказание",
          "text": "Отягчающими обстоятельствами признаются: а) совершение преступления в составе группы лиц; б) совершение преступления по мотивам политической, идеологической, расовой, национальной или религиозной ненависти, или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы; в) совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение; г) совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга; д) совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего; е) совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора; ё) совершение преступления с использованием форменной одежды или документов представителя власти; ж) совершение преступления в состоянии алкогольного или наркотического опьянения; з) совершение преступления с использованием психического давления на потерпевшего; и) рецидивизм; й) совершение преступления в отношении потерпевшего, находящегося в отношении виновного в заведомо беспомощном положении.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5 ч.5",
          "title": "Виды наказаний",
          "text": "Уголовные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно сотрудниками Департамента Полиции города Лос-Сантос, Департамента Шерифа округа Блэйн и Секретной Службы, Федеральное Расследовательское Бюро, а также Офисом Генерального Прокурора и судом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное преступление",
          "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и других обстоятельств, существенно уменьшающих степень общественной опасности преступления, а равно при активном содействии участника группового преступления раскрытию этого преступления наказание может быть назначено ниже низшего предела, предусмотренного статьей Особенной части настоящего Кодекса, или суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.5 ч.1",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное преступление",
          "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и других обстоятельств, существенно уменьшающих степень общественной опасности преступления, а равно при активном содействии участника группового преступления раскрытию этого преступления наказание может быть назначено ниже низшего предела, предусмотренного статьей Особенной части настоящего Кодекса, или суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Освобождение от уголовной ответственности в связи с назначением судебного штрафа и (или) исправительных работ. А также в связи с примирением сторон",
          "text": "Лицо, впервые совершившее преступление, предусмотренное статьями: предельный срок наказания, может быть освобождено судом от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6 ч.1",
          "title": "Освобождение от уголовной ответственности в связи с назначением судебного штрафа и (или) исправительных работ. А также в связи с примирением сторон",
          "text": "Лицо, впервые совершившее преступление, предусмотренное статьями: предельный срок наказания, может быть освобождено судом от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6 ч.2",
          "title": "Освобождение от уголовной ответственности в связи с назначением судебного штрафа и (или) исправительных работ. А также в связи с примирением сторон",
          "text": "Лицо, впервые совершившее преступление может быть освобождено судом от уголовной ответственности с назначением судебного штрафа от 50.000$ и (или) исправительных работ за любые нарушения настоящего кодекса.",
          "jurisdiction": null,
          "penalty": "судебный штраф от 50.000$ и (или) исправительные работы",
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Освобождение от уголовной ответственности в связи с истечением сроков давности",
          "text": "Лицо освобождается от уголовной ответственности, если со дня совершения преступления прошло 20 лет (( 20 дней ))",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.7 ч.1",
          "title": "Освобождение от уголовной ответственности в связи с истечением сроков давности",
          "text": "Лицо освобождается от уголовной ответственности, если со дня совершения преступления прошло 20 лет (( 20 дней ))",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.8",
          "title": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 12.8.1, 13.1, 13.2 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье",
          "text": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 12.8.1, 13.1, 13.2 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.9",
          "title": "Исключение штрафа при множественном нарушении статей глав XV и XVI",
          "text": "В случае, если лицо совершило деяние, подпадающее под квалификацию двух и более статей или двух и более эпизодов одной статьи, предусмотренных главами XV и XVI настоящего кодекса, в рамках одной ситуации, штраф в качестве наказания не может быть назначен по решению прокуратуры штата, вынесенному по результатам задержания. Под одной ситуацией понимается совокупность действий, объединенных единым умыслом и происходящих в непрерывной временной и причинно-следственной связи. Другие виды наказания, предусмотренные соответствующими статьями, могут быть применены с учетом характера и степени общественной опасности содеянного, а также личности виновного и обстоятельств дела.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Умышленное нанесение особо тяжких телесных повреждений",
          "text": "Умышленное нанесение особо тяжких телесных повреждений",
          "jurisdiction": "R",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Убийство, то есть умышленное причинение смерти другому человеку",
          "text": "Убийство, то есть умышленное причинение смерти другому человеку",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Умышленное причинение вреда здоровью человека",
          "text": "Умышленное причинение вреда здоровью человека.",
          "jurisdiction": "F",
          "penalty": "от 30 месяцев лишения свободы, либо уголовный штраф в размере от $50.000 до $100.000",
          "wanted_stars": null
        },
        {
          "code": "6.4",
          "title": "Угроза расправой (прямая или косвенная) должностному лицу (сотруднику гос. структур) или членам его семьи",
          "text": "Угроза расправой (прямая или косвенная) должностному лицу (сотруднику гос. структур) или членам его семьи",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "6.5",
          "title": "Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы",
          "text": "Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы, либо уголовный штраф в размере от $50.000 до $130.000",
          "wanted_stars": null
        },
        {
          "code": "6.6",
          "title": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи",
          "text": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи",
          "jurisdiction": "F",
          "penalty": "20 месяцев лишения свободы, либо уголовный штраф в размере от $25.000 до $40.000",
          "wanted_stars": null
        },
        {
          "code": "6.7",
          "title": "Причинение смерти или тяжких телесных повреждений по неосторожности",
          "text": "Причинение смерти или тяжких телесных повреждений по неосторожности.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "8.1 ч. 1",
          "title": "Изнасилование",
          "text": "Изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо с использованием беспомощного состояния потерпевшей",
          "jurisdiction": "R",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "8.1 ч. 2",
          "title": "Изнасилование",
          "text": "Изнасилование: а) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; б) соединенное с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенное с особой жестокостью по отношению к потерпевшей или к другим лицам; в) повлекшее по неосторожности смерть потерпевшего",
          "jurisdiction": "R",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей)",
          "text": "Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей)",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения",
          "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "9.2 ч. 1",
          "title": "Воспрепятствование деятельности Сената штата Сан-Андреас",
          "text": "Воспрепятствование прибытию сенатора в место проведения заседания Сената штата Сан-Андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании Сената штата Сан-Андреас, если такие действия совершены с целью нарушения нормального функционирования Сената штата Сан-Андреас и/или препятствия осуществлению его конституционных полномочий, либо в случае, когда лицо осознавало и/или должно было осознавать, что его действия (бездействие) могло затруднить прибытие сенатора в место проведения заседания Сената штата Сан-Андреас",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы, или уголовный штраф в размере $50.000",
          "wanted_stars": null
        },
        {
          "code": "9.2 ч. 2",
          "title": "Воспрепятствование деятельности Сената штата Сан-Андреас",
          "text": "Попытка сорвать идущее заседание Сената штата Сан-Андреас путем незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем и средств коммуникации, а также иными способами, целью которых является нарушение или прерывание нормального хода заседания Сената штата Сан-Андреас и/или препятствование осуществлению его конституционных полномочий",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.1 ч. 1",
          "title": "Кража",
          "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.2",
          "title": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием",
          "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.2.1",
          "title": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких",
          "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.3",
          "title": "Грабеж, то есть открытое хищение чужого имущества",
          "text": "Грабеж, то есть открытое хищение чужого имущества",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.4",
          "title": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия",
          "text": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.5",
          "title": "Неправомерное завладение автомобилем или иным транспортным средством с целью хищения (угон)",
          "text": "Неправомерное завладение автомобилем или иным транспортным средством с целью хищения (угон)",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.6",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные уничтожение чужого имущества",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.7",
          "title": "Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом",
          "text": "Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "10.8",
          "title": "Умышленные уничтожение или повреждение государственного имущества",
          "text": "Умышленные уничтожение или повреждение государственного имущества.",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере 30.000 долларов",
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "Осуществление предпринимательской деятельности без регистрации",
          "text": "Осуществление предпринимательской деятельности без регистрации",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или штраф в размере от $20.000 до $40,000",
          "wanted_stars": null
        },
        {
          "code": "11.2",
          "title": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества",
          "text": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества",
          "jurisdiction": "R",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "11.3",
          "title": "Уклонение от уплаты налогов",
          "text": "Уклонение от уплаты налогов",
          "jurisdiction": "F",
          "penalty": "принудительное взыскание суммы долга в 2-х кратном размере и 50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "11.4",
          "title": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов",
          "text": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов",
          "jurisdiction": "F",
          "penalty": "до 30 месяцев лишения свободы или принудительное взыскание суммы сокрытых денежных средств в 2-х кратном размере",
          "wanted_stars": null
        },
        {
          "code": "11.5",
          "title": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере",
          "text": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "11.6",
          "title": "Финансовые махинации с государственным финансированием",
          "text": "Финансовые махинации с государственным финансированием (Нецелесообразное использование средств государственного бюджета; премирование или номинация сотрудников на премии при отсутствии отчетности; хищение денежных средств выданных из госбюджета)",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "11.7",
          "title": "Финансирование экстремистской деятельности (терроризм, а также действия, направленные на насильственное изменение или свержение конституционного строя, на захват государственной власти)",
          "text": "Финансирование экстремистской деятельности (терроризм, а также действия, направленные на насильственное изменение или свержение конституционного строя, на захват государственной власти)",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "11.8 ч. 1",
          "title": "Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
          "text": "Перевозка грузов, подлежащих обязательному декларированию или ограниченных к обороту, с использованием заведомо поддельных накладных, счетов-фактур либо иных товаросопроводительных документов",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере от $25.000 до $50.000",
          "wanted_stars": null
        },
        {
          "code": "11.8 ч. 2",
          "title": "Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
          "text": "Те же действия, совершенные группой лиц по предварительному сговору либо с использованием служебного положения",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от $40.000 до $70.000",
          "wanted_stars": null
        },
        {
          "code": "11.8 ч. 3",
          "title": "Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
          "text": "Если деяния, предусмотренные частями первой или второй настоящей статьи, сопряжены с перевозкой товаров, оборот которых запрещён или ограничен (оружие, взрывчатые вещества, наркотические средства, иное имущество, изъятое из оборота)",
          "jurisdiction": "F",
          "penalty": "квалифицируются дополнительно по соответствующим статьям настоящего Кодекса (12.8, 12.9, 13.2, 13.2.1 и др.) с назначением наказания по совокупности преступлений",
          "wanted_stars": null
        },
        {
          "code": "12.1",
          "title": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти",
          "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.1.1",
          "title": "Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма",
          "text": "Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.1.2 ч. 1",
          "title": "Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма",
          "text": "Склонение, вербовка или иное вовлечение лица в совершение террористического акта",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.2 ч. 1",
          "title": "Несообщение о преступлении",
          "text": "Несообщение в органы власти, уполномоченные рассматривать сообщения о преступлении, о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило хотя бы одно из преступлений, предусмотренных настоящим Кодексом",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.3 ч. 1",
          "title": "Заведомо ложное сообщение об акте терроризма",
          "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.4 ч. 1",
          "title": "Экстремизм",
          "text": "Действия, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, класса, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершенные публично, в том числе с использованием средств массовой информации либо информационно-телекоммуникационных сетей, включая сеть \"Интернет\"",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.4 ч. 2",
          "title": "Экстремизм",
          "text": "То же деяние, совершенное: а) с применением насилия или с угрозой его применения; б) лицом с использованием своего служебного положения; в) организованной группой",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.5 ч. 1",
          "title": "Организация экстремистской организации",
          "text": "Организация деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.5 ч. 2",
          "title": "Организация экстремистской организации",
          "text": "Склонение, вербовка или иное вовлечение лица в деятельность экстремистской организации",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.5 ч. 3",
          "title": "Организация экстремистской организации",
          "text": "Участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.5 ч. 4",
          "title": "Организация экстремистской организации",
          "text": "Те же деяния, совершенные лицом с использованием своего служебного положения",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.6 ч. 1",
          "title": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия",
          "text": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия, если это деяние совершено неоднократно",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.6.1",
          "title": "Массовые беспорядки",
          "text": "Массовые беспорядки, сопровождавшиеся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказание вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.6.1 ч.1",
          "title": "Массовые беспорядки",
          "text": "Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.7",
          "title": "Незаконное проникновение или нахождение на закрытую, охраняемую или особо охраняемую территорию или объект в соответствии с законодательством штата Сан-Андреас",
          "text": "Незаконное проникновение или нахождение на закрытую, охраняемую или особо охраняемую территорию или объект в соответствии с законодательством штата Сан-Андреас",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.7 ч.1",
          "title": "Незаконное проникновение или нахождение на закрытую, охраняемую или особо охраняемую территорию или объект в соответствии с законодательством штата Сан-Андреас",
          "text": "Незаконное проникновение или нахождение на охраняемом объекте или территории",
          "jurisdiction": null,
          "penalty": "20 месяцев лишения свободы или уголовный штраф в размере от $15.000 до $30.000",
          "wanted_stars": null
        },
        {
          "code": "12.7 ч.2",
          "title": "Незаконное проникновение или нахождение на закрытую, охраняемую или особо охраняемую территорию или объект в соответствии с законодательством штата Сан-Андреас",
          "text": "Незаконное проникновение или нахождение на закрытом объекте или территории",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере от $35.000 до $55.000",
          "wanted_stars": null
        },
        {
          "code": "12.7 ч.3",
          "title": "Незаконное проникновение или нахождение на закрытую, охраняемую или особо охраняемую территорию или объект в соответствии с законодательством штата Сан-Андреас",
          "text": "Незаконное проникновение или нахождение на особо охраняемом объекте",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от $60.000 до $90.000",
          "wanted_stars": null
        },
        {
          "code": "12.8",
          "title": "Незаконный оборот оружия",
          "text": "Незаконный оборот оружия",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.8 ч.1",
          "title": "Незаконный оборот оружия",
          "text": "Незаконное хранение, ношение или использование любых видов огнестрельного оружия, спецсредств и боеприпасов",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от $30.000 до $50.000",
          "wanted_stars": null
        },
        {
          "code": "12.9",
          "title": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств",
          "text": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.10",
          "title": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств",
          "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.10.1",
          "title": "Хищение государственного имущества, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению",
          "text": "Хищение государственного имущества, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению",
          "jurisdiction": null,
          "penalty": "от 50 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "12.11",
          "title": "Создание вооруженного формирования (объединения, отряда, или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование",
          "text": "Создание вооруженного формирования (объединения, отряда, или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.12",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "12.12 ч.1",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Создание преступного сообщества (преступной организации) в целях совершения одного или нескольких преступлений либо руководство преступным сообществом (преступной организацией) или входящими в него (нее) структурными подразделениями, а равно координация действий организованных групп, создание устойчивых связей между ними, разработка планов и создание условий для совершения преступлений организованными группами, раздел сфер преступного влияния и (или) преступных доходов между такими группами",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.12 ч.2",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Участие в собрании организаторов, руководителей (лидеров) или иных представителей преступных сообществ (преступных организаций) и (или) организованных групп в целях совершения хотя бы одного из преступлений, предусмотренных частью первой настоящей статьи",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.12 ч.3",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Участие в преступном сообществе (преступной организации)",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.12 ч.4",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Деяния, предусмотренные частями первой, второй или третей настоящей статьи, совершенные лицом с использованием своего служебного положения",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.12 ч.5",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом, занимающим высшее положение в преступной иерархии",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.13",
          "title": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом",
          "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.1",
          "title": "Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства",
          "text": "Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.2",
          "title": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас",
          "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.2.1",
          "title": "Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас",
          "text": "Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.3",
          "title": "Разглашение государственной тайны",
          "text": "Разглашение государственной тайны",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.3 ч.1",
          "title": "Разглашение государственной тайны",
          "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.3.1",
          "title": "Незаконное получение сведений, составляющих государственную тайну",
          "text": "Незаконное получение сведений, составляющих государственную тайну",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.3.1 ч.1",
          "title": "Незаконное получение сведений, составляющих государственную тайну",
          "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "14.3.2",
          "title": "Утрата документов, содержащих государственную тайну",
          "text": "Утрата документов, содержащих государственную тайну",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.3.2 ч.1",
          "title": "Утрата документов, содержащих государственную тайну",
          "text": "Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами, а равно с предметами, сведения о которых составляют государственную тайну, если это повлекло по неосторожности их утрату и наступление тяжких последствий",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.1",
          "title": "Превышение должностных полномочий",
          "text": "Превышение должностных полномочий",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.1 ч.1",
          "title": "Превышение должностных полномочий",
          "text": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "15.1 ч.2",
          "title": "Превышение должностных полномочий",
          "text": "То же деяние, совершенное лицом, занимающим руководящую должность государственной структуры, за исключением лиц, занимающих руководящую должность в Правительстве Штата San Andreas",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 70.000$ до 120.000$",
          "wanted_stars": null
        },
        {
          "code": "15.1 ч.3",
          "title": "Превышение должностных полномочий",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, совершенное лицом, занимающим руководящую государственную должность в Правительстве Штата San Andreas",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 100.000$ до 150.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.1",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение сотрудником органа правопорядка органов государственной власти приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы. или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.2",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение или ненадлежащее исполнение сотрудником органов государственной власти указа, распоряжения, поручения и иного нормативного и правового акта, выпускаемого Главами Министерств Штата Сан-Андреас, а также их заместителей и не противоречащего закону",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 35.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.3",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.4",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта Сената штата Сан-Андреас, если за неисполнение такового акта отдельно не установлена административная ответственность",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.5",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение или ненадлежащее исполнение распоряжений и требований прокурора, включая как письменные, так и устные, а также запросы документов и иной информации, обязательные к исполнению",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф от 40.000$ до 70.000$",
          "wanted_stars": null
        },
        {
          "code": "15.3",
          "title": "Присвоение полномочий должностного лица",
          "text": "Присвоение полномочий должностного лица",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.3 ч.1",
          "title": "Присвоение полномочий должностного лица",
          "text": "Присвоение государственным служащим или муниципальным служащим, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим действий, которые повлекли существенное нарушение прав и законных интересов граждан или организаций",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.3 ч.2",
          "title": "Присвоение полномочий должностного лица",
          "text": "Самовольное присвоение гражданином полномочий должностного лица, либо выдача себя за должностное лицо коем гражданин не является",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.4",
          "title": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.5",
          "title": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу)",
          "text": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу)",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.5.1",
          "title": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере",
          "text": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6",
          "title": "Халатность",
          "text": "Халатность",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.1",
          "title": "Халатность",
          "text": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или штраф в размере от $30000 до $50000",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.2",
          "title": "Халатность",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.3",
          "title": "Халатность",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности смерть двух или более лиц",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.4",
          "title": "Халатность",
          "text": "Халатность, выраженная в деструктивном по своему характеру общении, существенно нарушающему установленными законом нормы этики и морали, государственного служащего как с гражданскими лицами, так и с другими государственными служащими",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере от 30.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "15.7",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Злоупотребление должностными полномочиями",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.7 ч.1",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "16.1 ч.1",
          "title": "Вмешательство в осуществлению правосудия либо в деятельность исполнительной власти",
          "text": "Вмешательство в какой бы то ни было форме государственным сотрудником правоохранительных органов в процесс задержания, проведения ареста или в процесс разбирательства, которое осуществляется государственным сотрудником силовой структуры, в целях воспрепятствования осуществлению правоохранительной деятельности.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "16.1 ч.2",
          "title": "Вмешательство в осуществлению правосудия либо в деятельность исполнительной власти",
          "text": "Вмешательство в какой бы то ни было форме в деятельность Прокуратуры Штата, в целях воспрепятствования выполнения своих должностных обязанностей, либо полному и объективному расследованию дела.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "16.1 ч.3",
          "title": "Вмешательство в осуществлению правосудия либо в деятельность исполнительной власти",
          "text": "Вмешательство в какой бы то ни было форме в деятельность суда, в целях воспрепятствования осуществлению правосудия.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "16.1 ч.4",
          "title": "Вмешательство в осуществлению правосудия либо в деятельность исполнительной власти",
          "text": "Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя, включая неповиновение законным требованиям адвоката или отказ предоставлять сведения и отвечать на вопросы без уважительных причин.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 40.000$ до 75.000$",
          "wanted_stars": null
        },
        {
          "code": "16.2",
          "title": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность",
          "text": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.3",
          "title": "Привлечение заведомо невиновного к уголовной или административной ответственности",
          "text": "Привлечение заведомо невиновного к уголовной или административной ответственности.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.4",
          "title": "Заведомо незаконное задержание",
          "text": "Заведомо незаконное задержание.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы или штраф 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "16.5",
          "title": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем",
          "text": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.6",
          "title": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником",
          "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.7 ч.1",
          "title": "Вынесение заведомо неправомерных судебных и процессуальных решений",
          "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.7 ч.2",
          "title": "Вынесение заведомо неправомерных судебных и процессуальных решений",
          "text": "Вынесение прокурором заведомо неправомерного решения.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.8",
          "title": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде",
          "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.9",
          "title": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний",
          "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.10 ч.1",
          "title": "Неисполнение постановления органа следствия, адвокатского запроса, ордера, приговора суда, решения суда или иного судебного акта",
          "text": "Неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления прокурора, официального адвокатского запроса или выданного ордера а равно воспрепятствование их исполнению.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или уголовный штраф от 30.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "16.10 ч.2",
          "title": "Неисполнение постановления органа следствия, адвокатского запроса, ордера, приговора суда, решения суда или иного судебного акта",
          "text": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления прокурора, официального адвокатского запроса или выданного ордера а равно воспрепятствование их исполнению.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф от 50.000$",
          "wanted_stars": null
        },
        {
          "code": "16.11",
          "title": "Сокрытие улик или уничтожение улик",
          "text": "Сокрытие улик или уничтожение улик.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.12",
          "title": "Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности. Таковыми считаются: Попытка скрыться при публикации ордера на арест, неявка на вызов сотрудника Офиса Генерального прокурора или сотрудника правоохранительных органов уполномоченного вести следствие и задержание, смена фамилии и других идентификационных данных, изменение своего внешнего вида при помощи пластической хирургии и т.д",
          "text": "Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности. Таковыми считаются: Попытка скрыться при публикации ордера на арест, неявка на вызов сотрудника Офиса Генерального прокурора или сотрудника правоохранительных органов уполномоченного вести следствие и задержание, смена фамилии и других идентификационных данных, изменение своего внешнего вида при помощи пластической хирургии и т.д.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.13",
          "title": "Дача заведомо ложных показаний и сведений адвокату или же прокурору в ходе рассмотрения дела или проведения допроса",
          "text": "Дача заведомо ложных показаний и сведений адвокату или же прокурору в ходе рассмотрения дела или проведения допроса.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.13.1",
          "title": "Дача заведомо ложных показаний должностному лицу в ходе проведения допроса",
          "text": "Дача заведомо ложных показаний должностному лицу в ходе проведения допроса.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.13.2",
          "title": "Дача заведомо ложных показаний в суде",
          "text": "Дача заведомо ложных показаний в суде.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.14",
          "title": "Отказ свидетеля или потерпевшего от дачи показаний либо уклонение потерпевшего от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования",
          "text": "Отказ свидетеля или потерпевшего от дачи показаний либо уклонение потерпевшего от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.15",
          "title": "Уклонение от отбывания ограничения свободы или лишения свободы",
          "text": "Уклонение от отбывания ограничения свободы или лишения свободы.",
          "jurisdiction": "F",
          "penalty": "от 10 до 50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "16.16 ч.1",
          "title": "Неуважение к суду",
          "text": "Совершение действий, вызывающих неуважение к суду в ходе судебного разбирательства, направленных против участников процесса (например, обвиняемого, потерпевшего, свидетелей, адвокатов, прокурора и других лиц, присутствующих в зале суда)",
          "jurisdiction": "R",
          "penalty": "20 месяцев лишения свободы или уголовный штраф в размере $20.000.",
          "wanted_stars": null
        },
        {
          "code": "16.16 ч.2",
          "title": "Неуважение к суду",
          "text": "Совершение аналогичных действий, но направленных против судьи, присяжного заседателя или иного лица, непосредственно участвующего в отправлении правосудия (например, секретаря судебного заседания, судебного пристава)",
          "jurisdiction": "R",
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере $50.000.",
          "wanted_stars": null
        },
        {
          "code": "17.1 ч.1",
          "title": "Посягательство на жизнь",
          "text": "Посягательство на жизнь сотрудника правоохранительного органа или военнослужащего, совершённое в связи с исполнением ими своих должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.1 ч.2",
          "title": "Посягательство на жизнь",
          "text": "Посягательство на жизнь членов семьи или близких родственников сотрудника правоохранительного органа или военнослужащего, совершённое в связи с выполнением ими своих должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.1 ч.3",
          "title": "Посягательство на жизнь",
          "text": "Посягательство на жизнь служебного животного, используемого в правоохранительных органах.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.1 ч.4",
          "title": "Посягательство на жизнь",
          "text": "Любое из вышеуказанных действий, совершённое из мести за исполнение должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.2 ч.1",
          "title": "Применение насилия или угрозы насилия",
          "text": "Применение насилия, не опасного для жизни или здоровья, в отношении сотрудника правоохранительных органов, военнослужащего или их близких, совершённое в связи с исполнением должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.2 ч.2",
          "title": "Применение насилия или угрозы насилия",
          "text": "Угроза применения насилия в отношении сотрудника, военнослужащего или их близких в связи с исполнением должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.2 ч.3",
          "title": "Применение насилия или угрозы насилия",
          "text": "Применение насилия или угроза насилия в отношении служебного животного, используемого в правоохранительных органах.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.2 ч.4",
          "title": "Применение насилия или угрозы насилия",
          "text": "Любое из вышеуказанных действий, совершённое из мести за исполнение должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.3",
          "title": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением",
          "text": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или штраф 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "17.4",
          "title": "Провокация гражданским лицом гос. служащего при исполнении путем его отвлечения или помехи исполнения им своих служебных обязанностей",
          "text": "Провокация гражданским лицом гос. служащего при исполнении путем его отвлечения или помехи исполнения им своих служебных обязанностей.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или штраф 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "17.5",
          "title": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий, правомерность которых оспаривается организацией или гражданином, если такими действиями причинен существенный вред",
          "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий, правомерность которых оспаривается организацией или гражданином, если такими действиями причинен существенный вред.",
          "jurisdiction": "F",
          "penalty": "Лишение свободы сроком на 30 месяцев, либо уголовный штраф в размере от 30.000 до 50.000 долларов.",
          "wanted_stars": null
        },
        {
          "code": "17.6 ч.1",
          "title": "Неповиновение законному требованию или распоряжению правомочного лица",
          "text": "Неповиновение или ненадлежащее исполнение законного требования или распоряжению сотрудника правоохранительного и иного органа (LSPD, LSCSD, USSS, FIB, SANG, GOV).",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере $30.000.",
          "wanted_stars": null
        },
        {
          "code": "17.7",
          "title": "Отказ от оплаты штрафа, выписанного правомочным лицом, а равно отказ от возмещения ущерба согласно законодательству",
          "text": "Отказ от оплаты штрафа, выписанного правомочным лицом, а равно отказ от возмещения ущерба согласно законодательству.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.8",
          "title": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии",
          "text": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.9 ч.1",
          "title": "Воспрепятствование лицом процессу задержания, ареста или транспортировки задержанного",
          "text": "Попытка скрыться с места проведения задержания или ареста, совершенное задержанным.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере $50.000.",
          "wanted_stars": null
        },
        {
          "code": "17.9 ч.2",
          "title": "Воспрепятствование лицом процессу задержания, ареста или транспортировки задержанного",
          "text": "Воспрепятствование гражданским лицом в процесс задержания или ареста, путем снятия наручников или иных умышленных действий, направленных на воспрепятствование процессу задержания, ареста или транспортировки задержанного.",
          "jurisdiction": "F",
          "penalty": "40 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "17.10",
          "title": "Совершение лицом нескольких действий, содержащего составы административных правонарушений, ответственность за которые предусмотрена тремя и более статьями (или частями статей) Административного кодекса",
          "text": "Совершение лицом нескольких действий, содержащего составы административных правонарушений, ответственность за которые предусмотрена тремя и более статьями (или частями статей) Административного кодекса.",
          "jurisdiction": "F",
          "penalty": "30 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "18.1",
          "title": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы",
          "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или штраф в размере от 35.000$ до 55.000$.",
          "wanted_stars": null
        },
        {
          "code": "18.2",
          "title": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части",
          "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или штраф в размере от 30.000$ до 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "18.3",
          "title": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу",
          "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или штраф в размере от 50.000$ до 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "18.4",
          "title": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности",
          "text": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности.",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или штраф в размере 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "18.5",
          "title": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники",
          "text": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "18.5.1",
          "title": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия",
          "text": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или штраф в размере от 50.000$ до 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "18.6",
          "title": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека",
          "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.2639396/",
      "articles": [
        {
          "code": "1.1",
          "title": "Административный кодекс",
          "text": "Кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Административные правонарушения отличаются от преступлений",
          "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Задачи законодательства об административных правонарушениях",
          "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Административное правонарушение",
          "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.1",
          "title": "Подведомственность",
          "text": "Привлечение к административной ответственности возможно только сотрудниками LSPD, Sheriff Department, FIB, USSS, SANG, Судебными органами и Офисом Генерального прокурора штата, а также Спикером Сената в рамках проведения Заседания и в соответствии с Законом “О Сенате штата Сан-Андреас”.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.2",
          "title": "Подведомственность",
          "text": "Привлечение к административной ответственности за совершение административного проступка предусмотренного ст. 2.7.2, 2.8, 2.9, 2.11 возможно только сотрудниками Офиса Генерального Прокурора или судом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.1",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним безразлично.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.2",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.3",
          "title": "Форма вины",
          "text": "Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.1",
          "title": "Назначение наказания",
          "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.2",
          "title": "Назначение наказания",
          "text": "Наказание и иные меры административно-правового характера, применяемые к лицу, совершившему правонарушение, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности правонарушения, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.3",
          "title": "Назначение наказания",
          "text": "Никто не может нести административную ответственность дважды за одно и то же правонарушение.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.1",
          "title": "Смягчение наказания",
          "text": "Обстоятельствами, смягчающими административную ответственность признаются: Раскаяние лица, совершившего административное правонарушение; Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение; Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении; Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении; Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения; Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.1",
          "title": "Отягчение наказания",
          "text": "Обстоятельствами, отягчающими административную ответственность, признаются: Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его; Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; Совершение административного правонарушения группой лиц; Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.1",
          "title": "Виды административных наказаний",
          "text": "Для целей настоящего Кодекса, административными наказаниями признаются: Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме. Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме. Дисквалификация - временная, до 14 дней , блокировка трудовой функции работника как мера предотвращения негативных последствий для жизни и здоровья населения, имущества физических и юридических лиц, а также установленного в государстве порядка управления в случаях, когда поведение или состояние здоровья участников трудовых отношений отклоняются от нормы. Примечание: руководители органов государственной власти не могут быть дисквалифицированы иначе, как по решению суда. Примечание: дополнительные ограничения на применение данного вида административного наказания могут быть наложены иными нормативными правовыми актами. Примечание: в случае признания сотрудником Офиса Генерального прокурора вины государственного служащего, который не может быть дисквалифицирован его решением, по статье, предусматривающей данный вид наказания, сотрудник, признавший вину, может обратиться к лицу, уполномоченному назначать соответствующий вид административного наказания или в суд для вынесения соответствующего решения.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10.1 ч.1",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное правонарушение",
          "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами правонарушения, ролью виновного, его поведением во время или после совершения правонарушения, и других обстоятельств, существенно уменьшающих степень общественной опасности правонарушения, а равно при активном содействии участника группового правонарушения раскрытию этого правонарушения суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11",
          "title": "При совершении лицом двух и более административных правонарушений",
          "text": "При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.12",
          "title": "Конфискация орудия совершения или предмета административного правонарушения",
          "text": "Принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.13",
          "title": "Срок давности привлечения за административное правонарушение",
          "text": "Срок давности привлечения за административное правонарушение составляет 10 лет (( 10 дней )), если лицо намеренно не скрывалось от ответственности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.14",
          "title": "Время на уплату штрафной квитанции",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.15",
          "title": "Оплата штрафа при отсутствии денежных средств",
          "text": "В случае, если лицо, привлекаемое к административной ответственности, сообщает об отсутствии у него при себе денежных средств для уплаты штрафа на месте, государственный служащий, который привлекает лицо к ответственности, обязан предоставить лицу возможность обналичить денежные средства из ближайшего банкомата или банка, для уплаты штрафа.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Мелкое хулиганство",
          "text": "Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу. Действия, которые могут быть расценены хулиганскими: Нецензурная брань в общественном месте; Оскорбительное приставание к гражданам; Осуществлять на территории Учреждения любую агитационную деятельность, адресованную неограниченному кругу лиц без согласования с Администрацией Муниципалитета; Нанесение непристойных надписей на заборах, стенах, в общественных местах; Действия, несущие угрозу обществу (размахивания кулаками, ногами); Нарушение уставного регламента поведения в здании госучреждения; Драка в общественных местах, если не имелось признаков уголовного преступления; Использование устройств, воспроизводящих музыку или другие звуки, на территории государственных учреждений; Явное превышение фонового шума, создающее дискомфорт, затрудняющее коммуникацию, вызывающее стресс и утомление у окружающих; Задавать гражданам провокационные вопросы с оскорбительным подтекстом. Попрошайничество. Примечание: общественные места – места большого скопления людей, а равно госучреждения, скверы, парки, пляжи, прилегающие территории госучреждений.",
          "jurisdiction": "R",
          "penalty": "штраф от 2.000$ до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Нахождение в общественном месте в неприемлемом виде или состоянии опьянения",
          "text": "Нахождение в общественном месте ((зеленых зонах)) в неприемлемом виде, а также в состоянии алкогольного или наркотического опьянения. Примечание: неприемлемым видом считается: a) Нахождение без любого из элементов верхней одежды в общественном месте. Исключение: нахождение без любого из элементов верхней одежды допустимо в случае нахождения на территории пляжей, иных водоемов, а также в случае допустимости отсутствия таковых элементов одежды, установленных регламентом посещения/дресс-кодом, действующим на частной территории. б) - Утратила силу. в) Потребление (распитие) алкогольной продукции в общественных местах, равно как появление в алкогольном опьянении. г) Потребление наркотических средств или психотропных веществ, новых потенциально опасных психоактивных веществ или одурманивающих веществ в общественных местах, равно как появление наркотическом опьянении. Исключение: развлекательные, увеселительные учреждения (( клубы, бары, казино )).",
          "jurisdiction": "R",
          "penalty": "штраф в размере 1.000$ до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Незаконное приобретение, хранение, перевозка, а также сбыт наркотических средств веществ до 3 грамм",
          "text": "Незаконное приобретение, хранение, перевозка, а также сбыт наркотических средств веществ до 3 грамм. Примечание: Одно растение или же его семя приравнивается к 1 грамму наркотического вещества. Сотрудники отдела K-9 и DEA при исполнении имеют право носить такие вещества/растения/семена.",
          "jurisdiction": "R",
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Обнажение и/или использование оружия в общественных местах",
          "text": "Обнажение и/или использование оружия в общественных местах. Исключение: применение оружия в целях самообороны или в служебных целях.",
          "jurisdiction": "R",
          "penalty": "штраф в размере от 5.000$ до 20000$",
          "wanted_stars": null
        },
        {
          "code": "2.5 ч.1",
          "title": "Нарушение установленного порядка организации либо проведения собрания или митинга",
          "text": "Нарушение организатором/участником публичного мероприятия установленного порядка организации либо проведения собрания или митинга.",
          "jurisdiction": "R",
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "2.7",
          "title": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства",
          "text": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства",
          "jurisdiction": null,
          "penalty": "штраф в размере до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "2.7.1",
          "title": "Неуважение к Сенату штата Сан-Андреас, в том числе оскорбление участников сената",
          "text": "Неуважение к Сенату штата Сан-Андреас, в том числе оскорбление участников сената",
          "jurisdiction": null,
          "penalty": "штраф в размере 50.000$",
          "wanted_stars": null
        },
        {
          "code": "2.7.2",
          "title": "Отсутствие у государственного служащего удостоверения представителя власти",
          "text": "Отсутствие у государственного служащего удостоверения представителя власти",
          "jurisdiction": null,
          "penalty": "штраф в размере от 5.000$ до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "2.8",
          "title": "Неисполнение государственных служащим своих должностных обязанностей или небрежное их исполнение (халатность), если в данном действии/бездействии отсутствует состав преступления",
          "text": "Неисполнение государственных служащим своих должностных обязанностей или небрежное их исполнение (халатность), если в данном действии/бездействии отсутствует состав преступления",
          "jurisdiction": null,
          "penalty": "штраф в размере от 20.000 до 60.000$",
          "wanted_stars": null
        },
        {
          "code": "2.9",
          "title": "Нарушение юрисдикции без одобрения уполномоченных лиц",
          "text": "Нарушение юрисдикции без одобрения уполномоченных лиц",
          "jurisdiction": null,
          "penalty": "штраф в размере 50.000$",
          "wanted_stars": null
        },
        {
          "code": "2.10",
          "title": "Сокрытие личности в общественных местах, т.е ношение масок или иных предметов препятствующих идентификации личности",
          "text": "Сокрытие личности в общественных местах, т.е ношение масок или иных предметов препятствующих идентификации личности",
          "jurisdiction": null,
          "penalty": "Штраф в размере 5.000$",
          "wanted_stars": null
        },
        {
          "code": "2.11",
          "title": "Ненадлежащее исполнение сотрудником правоохранительного органа порядка проведения задержания подозреваемого или обвиняемого в совершении преступления",
          "text": "Ненадлежащее исполнение сотрудником правоохранительного органа порядка проведения задержания подозреваемого или обвиняемого в совершении преступления",
          "jurisdiction": null,
          "penalty": "Штраф от 3.500 до 10.000 долларов",
          "wanted_stars": null
        },
        {
          "code": "2.12",
          "title": "Использование государственным служащим при исполнении служебных обязанностей транспортных средств, не являющихся собственностью государственных органов, в личных целях",
          "text": "Использование государственным служащим при исполнении служебных обязанностей транспортных средств, не являющихся собственностью государственных органов, в личных целях",
          "jurisdiction": null,
          "penalty": "Штраф 20 000 долларов",
          "wanted_stars": null
        },
        {
          "code": "2.13",
          "title": "Ношение легких бронежилетов гражданскими лицами в общественных местах",
          "text": "Ношение легких бронежилетов гражданскими лицами в общественных местах",
          "jurisdiction": null,
          "penalty": "Штраф от 3.000 до 5.000 долларов",
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.1",
          "title": "Дискриминация",
          "text": "Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам",
          "jurisdiction": null,
          "penalty": "штраф в размере до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "3.2.1 ч.2",
          "title": "Дискриминация в сфере труда",
          "text": "Никто не может быть ограничен в трудовых правах и свободах или получать какие-либо преимущества в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также от других обстоятельств, не связанных с деловыми качествами работника",
          "jurisdiction": null,
          "penalty": "штраф работодателю в размере 150.000$",
          "wanted_stars": null
        },
        {
          "code": "3.2.2",
          "title": "Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах",
          "text": "Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах",
          "jurisdiction": null,
          "penalty": "штраф в размере от 50.000 до 150.000$, юридическим лицам - от 150.000 до 300.000 $",
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д",
          "text": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д",
          "jurisdiction": null,
          "penalty": "штраф в размере 50.000$",
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.1",
          "title": "Разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинства",
          "text": "Действия, направленные на разжигание ненависти либо вражды, а также на унижение чести или достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе или меньшинству, совершенные публично (публичное выступление, публично демонстрирующееся произведение или в средствах массовой информации)",
          "jurisdiction": null,
          "penalty": "штраф в размере от 25.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "3.5 ч.1",
          "title": "Курение в общественных местах",
          "text": "Запрещено курение с использованием специальных приспособлений или без них, на территории общественных мест вне специально отведенных территорий, государственных учреждений, на расстоянии до 10 метров от любого из входов и выходов, органах государственной власти",
          "jurisdiction": null,
          "penalty": "штраф в размере от 13.000$ до 30.000$",
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.1",
          "title": "Умышленное нанесение повреждений чужому имуществу",
          "text": "Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба",
          "jurisdiction": null,
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "3.7 ч.1",
          "title": "Воспрепятствование оказанию медицинской помощи",
          "text": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи, если действие не содержит признаков уголовно наказуемого деяния",
          "jurisdiction": null,
          "penalty": "штраф в размере от 10.000$ до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "3.7.1",
          "title": "Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного",
          "text": "Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного",
          "jurisdiction": null,
          "penalty": "штраф в размере 30.000$",
          "wanted_stars": null
        },
        {
          "code": "3.8",
          "title": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск",
          "text": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск",
          "jurisdiction": null,
          "penalty": "штраф работодателю в размере 50.000$",
          "wanted_stars": null
        },
        {
          "code": "3.9",
          "title": "Несоответствие правил внутреннего трудового распорядка текущему законодательству",
          "text": "Несоответствие правил внутреннего трудового распорядка текущему законодательству",
          "jurisdiction": null,
          "penalty": "штраф работодателю в размере 100.000$",
          "wanted_stars": null
        },
        {
          "code": "3.10",
          "title": "Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)",
          "text": "Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)",
          "jurisdiction": null,
          "penalty": "штраф в размере 50.000$",
          "wanted_stars": null
        },
        {
          "code": "3.11",
          "title": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения",
          "text": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения",
          "jurisdiction": null,
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "3.12",
          "title": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения",
          "text": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения",
          "jurisdiction": null,
          "penalty": "штраф в размере 10.000$",
          "wanted_stars": null
        },
        {
          "code": "3.13",
          "title": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом",
          "text": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом",
          "jurisdiction": null,
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "3.14",
          "title": "Осуществление торговой деятельности в общественных местах",
          "text": "Осуществление торговой деятельности в общественных местах",
          "jurisdiction": null,
          "penalty": "штраф от 35.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию",
          "text": "Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию",
          "jurisdiction": null,
          "penalty": "штраф в размере от 5.000 до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения",
          "text": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения",
          "jurisdiction": null,
          "penalty": "штраф в размере 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Клевета, соединенная с обвинением лица в совершении преступления",
          "text": "Клевета, соединенная с обвинением лица в совершении преступления",
          "jurisdiction": null,
          "penalty": "штраф в размере от 5.000 до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Клевета в отношении граждан штата, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию",
          "text": "Клевета в отношении граждан штата, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию",
          "jurisdiction": null,
          "penalty": "штраф в размере от 5.000 до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.5 ч.1",
          "title": "Оскорбление",
          "text": "Оскорбление, то есть унижение чести и достоинства другого лица, заключающееся в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали",
          "jurisdiction": null,
          "penalty": "штраф в размере от 3.000$ до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "7.5 ч.2",
          "title": "Оскорбление",
          "text": "Оскорбление другого лица, выраженное в нецензурной форме",
          "jurisdiction": null,
          "penalty": "штраф в размере 15.000$",
          "wanted_stars": null
        },
        {
          "code": "8.1 ч.1",
          "title": "Нарушение установленного порядка посадки летной техники",
          "text": "Посадка летной техники на крыши жилых домов и иных строений, крыши которых не оборудованы специальной вертолетной площадкой",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000 до 7.000$",
          "wanted_stars": null
        },
        {
          "code": "8.1 ч.2",
          "title": "Нарушение установленного порядка посадки летной техники",
          "text": "Посадка летной техники на автодорогу, трассу, и другие проезжие части",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000 до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Не согласованная в соответствии с Воздушным Кодексом посадка летной техники на территории объектов",
          "text": "Не согласованная в соответствии с Воздушным Кодексом посадка летной техники на территории объектов",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 10.000 до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "8.3",
          "title": "Управление воздушной техникой без наличия опознавательных знаков или соответствующей документации на борту и/или отказ в их предъявлении",
          "text": "Управление воздушной техникой без наличия опознавательных знаков или соответствующей документации на борту и/или отказ в их предъявлении",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000 до 7.000$",
          "wanted_stars": null
        },
        {
          "code": "8.4",
          "title": "Управление воздушной техникой в состоянии помутнения сознания, вызванного приемом алкоголя и/или наркотических веществ, в том числе по медицинским показаниям",
          "text": "Управление воздушной техникой в состоянии помутнения сознания, вызванного приемом алкоголя и/или наркотических веществ, в том числе по медицинским показаниям",
          "jurisdiction": null,
          "penalty": "Штраф в размере 25.000$",
          "wanted_stars": null
        },
        {
          "code": "8.5",
          "title": "Игнорирование требований диспетчера, осуществляющего государственный контроль за деятельностью в области авиации",
          "text": "Игнорирование требований диспетчера, осуществляющего государственный контроль за деятельностью в области авиации",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 10.000 до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "8.6",
          "title": "Нарушение закрытого воздушного пространства судном",
          "text": "Нарушение закрытого воздушного пространства судном",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 10.000 до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Отказ государственного служащего от предоставления медицинских справок во время плановой проверки от ЕМS",
          "text": "Отказ государственного служащего от предоставления медицинских справок во время плановой проверки от ЕМS. Отказом считается игнорирование государственным служащим требования сотрудника EMS о предъявлении медицинских справок в течение 2-х минут во время плановой проверки от сотрудников ЕМS, в том числе как письменной, так и в устной форме.",
          "jurisdiction": null,
          "penalty": "Штраф сотрудника в размере 30.000$ в казну ЕМS",
          "wanted_stars": null
        },
        {
          "code": "9.2",
          "title": "Отсутствие действующих медицинских справок у сотрудника, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок",
          "text": "Отсутствие действующих медицинских справок у сотрудника, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок. Отсутствие медицинской справки о “Физическом здоровье” и “Психическом здоровье”, у государственного служащего, равно как и ее недействительность.",
          "jurisdiction": null,
          "penalty": "Штраф на сотрудника в размере 25.000$ в казну ЕМS",
          "wanted_stars": null
        },
        {
          "code": "9.3",
          "title": "Отсутствие действующих медицинских справок у более пяти сотрудников, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок",
          "text": "Отсутствие действующих медицинских справок у более пяти сотрудников, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок. Отсутствие медицинской справки о “Физическом здоровье” и “Психическом здоровье”, у государственных служащих, равно как и ее недействительность.",
          "jurisdiction": null,
          "penalty": "Штраф на организацию в размере 150000$ в казну GOV",
          "wanted_stars": null
        },
        {
          "code": "9.4",
          "title": "Уклонение от проверки санитарных норм",
          "text": "Уклонение от проверки санитарных норм. Отказ от проведения запланированной проверки, равно как отсутствие состава государственной организации на ней.",
          "jurisdiction": null,
          "penalty": "Штраф на организацию в размере 300.000$ в казну GOV",
          "wanted_stars": null
        },
        {
          "code": "9.5",
          "title": "Многократное уклонение от проверки санитарных норм",
          "text": "Многократное уклонение от проверки санитарных норм. Отказ от проведения запланированной проверки, равно как отсутствие состава государственной организации на ней, более двух раз.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.2639429/",
      "articles": [
        {
          "code": "1",
          "title": "Предъявление документов",
          "text": "Водитель должен предъявить и передать по первому требованию сотрудника региональных правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность исключительно в случае нарушения им Дорожного Кодекса. Исключение: Работа по розыску.",
          "jurisdiction": "R",
          "penalty": "Штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Остановка по требованию",
          "text": "Водитель обязан остановиться по требованию сотрудника регионального правоохранительного органа и покинуть транспортное средство.",
          "jurisdiction": "R",
          "penalty": "Штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Проверка товаросопроводительных документов",
          "text": "Водитель транспортного средства, перевозящего груз, обязан по требованию сотрудника правоохранительных органов: Остановиться в указанном месте; Предъявить товаросопроводительные документы (накладные, счета-фактуры, декларации и иные документы, предусмотренные законодательством штата Сан-Андреас); Предоставить возможность сверки сведений, указанных в документах, с фактическим содержимым груза. Отказ от выполнения требований, уклонение от остановки, либо непредоставление документов влечёт ответственность в соответствии со статьёй 11.8 УК штата Сан-Андреас и иными применимыми нормами.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Остановка транспортных средств сотрудниками федерального расследовательского бюро",
          "text": "а) Водитель обязан остановить свое транспортное средство по требованию сотрудника федерального расследовательского бюро, при наличии подозрения в его угоне для проверки транспортного средства у диспетчера. б) Водитель обязан остановить свое грузовое транспортное средство по требованию сотрудника FIB, для проверки груза и накладной для исключения контрабанды. в) Если правонарушение совершено без использования транспортного средства, а затем лицо селo в транспортное средство и попыталось скрыться, сотрудник федерального расследовательского бюро вправе потребовать немедленную остановку транспортного средства и преследовать его в пределах необходимости и с обеспечением безопасности. г) При наличии обоснованного подозрения в подготовке или совершении террористического акта сотрудники федерального расследовательского бюро вправе в рамках оперативно-розыскных мероприятий требовать немедленной остановки транспортного средства, осуществлять преследование, проникать в транспортное средство. Примечание: предпринимать неотложные следственные действия без предварительного ордера, если промедление создает реальную угрозу жизни или здоровью граждан; Примечание: все действия подлежат обязательной документальной фиксации (видео/аудио/протокол) и немедленному уведомлению Генерального прокурора, установленные законом.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Срок уплаты штрафной квитанции",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Обязанности при аварии",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500.",
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Обязанности при аварии с пострадавшими",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500.",
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Передача управления транспортным средством",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
          "jurisdiction": null,
          "penalty": "Штраф до $12500 для владельца Т/С и управляющего транспортным средством.",
          "wanted_stars": null
        },
        {
          "code": "7",
          "title": "Пересечение организованных колонн или кортежей",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500.",
          "wanted_stars": null
        },
        {
          "code": "8",
          "title": "Пользование телефоном во время движения",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000.",
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Безрассудное вождение",
          "text": "Водителю запрещено совершать безрассудное вождение, которое выражается в: а) невыполнение требования уступить дорогу во время перестроения (подрезание); б) несоблюдении безопасной дистанции; в) резком торможении, если такое торможение не требуется для предотвращения аварии; г) препятствовании обгону; д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500.",
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Передвижение на мото-транспортных средствах без мотошлема",
          "text": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении.",
          "jurisdiction": null,
          "penalty": "Штраф - 15000$ и(или) лишение прав.",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Своевременная оплата штрафных санкций",
          "text": "Водитель обязан своевременно оплачивать штрафные санкции.",
          "jurisdiction": null,
          "penalty": "Эвакуация транспортного средства на штрафстоянку при 10+ неоплаченных штрафах.",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Использование спецсигналов сотрудниками государственных структур",
          "text": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Приоритет транспортных средств со спецсигналами",
          "text": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": null,
          "penalty": "Штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "Уступить дорогу транспортному средству со спецсигналами",
          "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Приоритет медицинских служб скорой помощи EMS",
          "text": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
          "wanted_stars": null
        },
        {
          "code": "15",
          "title": "Снижение скорости при приближении к стоящему спецтранспорту",
          "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000.",
          "wanted_stars": null
        },
        {
          "code": "16",
          "title": "Движение пешеходов по проезжей части",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено. Исключение: В районе, прилегающем к территории EMS Los Santos, сотрудники правоохранительных органов обязаны: В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину. Предоставить гражданину разумное время для выполнения данного требования. Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16. Данное исключение не распространяется на случаи, когда действия пешехода создают непосредственную угрозу безопасности дорожного движения или жизни окружающих. В таких ситуациях сотрудники вправе действовать в соответствии с общими положениями статьи 16 без предварительного предупреждения. Исключение: Проезжая часть на прилегающей и\\или государственной территории",
          "jurisdiction": null,
          "penalty": "Штраф $10000.",
          "wanted_stars": null
        },
        {
          "code": "17",
          "title": "Действия пешеходов при приближении спецтранспорта",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "18",
          "title": "Выезд и съезд с прилегающей территории",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "19",
          "title": "Уступить дорогу при перестроении",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "20",
          "title": "Утрата силы",
          "text": "Утратила силу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "21",
          "title": "Положение транспортного средства перед поворотом",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000.",
          "wanted_stars": null
        },
        {
          "code": "22",
          "title": "Пропуск встречных транспортных средств при развороте/повороте вне перекрестка",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000.",
          "wanted_stars": null
        },
        {
          "code": "23",
          "title": "Приоритет на нерегулируемых перекрестках",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": null,
          "penalty": "Штраф до $18000",
          "wanted_stars": null
        },
        {
          "code": "24",
          "title": "Запрет разворота",
          "text": "Разворот запрещается: а) На пешеходных переходах; б) В тоннелях; в) На мостах; г) На железнодорожных переездах; д) В местах с видимостью менее 100 метров.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "25",
          "title": "Правостороннее движение",
          "text": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": null,
          "penalty": "Штраф до $18000.",
          "wanted_stars": null
        },
        {
          "code": "26",
          "title": "Движение по встречной полосе",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500.",
          "wanted_stars": null
        },
        {
          "code": "27",
          "title": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "jurisdiction": null,
          "penalty": "Штраф до $8000",
          "wanted_stars": null
        },
        {
          "code": "28",
          "title": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "29",
          "title": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств",
          "text": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств. Штрафы назначаются при помощи системы видеонаблюдения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "30",
          "title": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч",
          "text": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "31",
          "title": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью",
          "text": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "32",
          "title": "Перед обгоном водитель должен убедиться в безопасности маневра",
          "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "jurisdiction": null,
          "penalty": "Штраф до $8000",
          "wanted_stars": null
        },
        {
          "code": "33",
          "title": "Обгон запрещен",
          "text": "Обгон запрещен: а) когда обгоняемое транспортное средство совершает поворот налево; б) на пешеходных переходах; в) на железнодорожных переездах и ближе чем за 100 метров перед ними; г) на мостах и под ними, а также в тоннелях; д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "34",
          "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки",
          "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "35",
          "title": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)",
          "text": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
          "jurisdiction": null,
          "penalty": "Штраф до $15000 и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "36",
          "title": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда",
          "text": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "37",
          "title": "Остановка запрещается",
          "text": "Остановка запрещается: а) параллельно красному бордюру; б) на пешеходных переходах и тротуаре; в) на ж/д переездах, трамвайных путях, мостах, в тоннелях; г) на крутых и опасных поворотах; д) на перекрестках; е) на служебных стоянках государственных учреждений.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "38",
          "title": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки",
          "text": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "39",
          "title": "На автомагистралях запрещается",
          "text": "На автомагистралях запрещается: а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; б) движение задним ходом; в) движение грузовиков вне крайней правой полосы; г) разворот и выезд на разделительную полосу.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000 и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "40",
          "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар",
          "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "41",
          "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
          "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "42",
          "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии",
          "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "43",
          "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра",
          "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "jurisdiction": null,
          "penalty": "Штраф до $13500",
          "wanted_stars": null
        },
        {
          "code": "44",
          "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге",
          "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "45",
          "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения",
          "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
          "wanted_stars": null
        },
        {
          "code": "46",
          "title": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр",
          "text": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "jurisdiction": null,
          "penalty": "Штраф до $8000",
          "wanted_stars": null
        },
        {
          "code": "47",
          "title": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу",
          "text": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
          "wanted_stars": null
        },
        {
          "code": "48",
          "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить",
          "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
          "jurisdiction": null,
          "penalty": "Штраф до $13000",
          "wanted_stars": null
        },
        {
          "code": "49",
          "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу",
          "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу: а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; б) Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "50",
          "title": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии",
          "text": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "51",
          "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется",
          "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "52",
          "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть как желтый, так и белой",
          "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть как желтый, так и белой.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "53",
          "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено",
          "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "54",
          "title": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения",
          "text": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "55",
          "title": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте",
          "text": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
          "jurisdiction": null,
          "penalty": "Эвакуация транспортного средства и штраф до 12500$",
          "wanted_stars": null
        },
        {
          "code": "56",
          "title": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию)",
          "text": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
          "jurisdiction": null,
          "penalty": "Лишение прав, штраф до 12500$",
          "wanted_stars": null
        },
        {
          "code": "57",
          "title": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров",
          "text": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров.",
          "jurisdiction": null,
          "penalty": "Лишение прав и эвакуация транспортного средства на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "58",
          "title": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования",
          "text": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "59",
          "title": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет",
          "text": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "60",
          "title": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф",
          "text": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "61",
          "title": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях",
          "text": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "62",
          "title": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством",
          "text": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    }
  }
}