{
  "UK": [
    {
      "code": "1 ч.1",
      "title": "Уголовное законодательство Штата Сан-Андреас",
      "text": "Уголовное законодательство Штата Сан-Андреас состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1 ч.2",
      "title": "Уголовное законодательство Штата Сан-Андреас",
      "text": "Настоящий Кодекс основывается на Конституции Штата Сан-Андреас и общепризнанных принципах и нормах международного права.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.1 ч.1",
      "title": "Задачи Уголовного кодекса Штата Сан-Андреас",
      "text": "Задачами настоящего Кодекса являются: охрана прав и свобод человека и гражданина, собственности, общественного порядка и общественной безопасности, окружающей среды, конституционного строя Штата Сан-Андреас от преступных посягательств, обеспечение мира и безопасности человечества, а также предупреждение преступлений.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.1 ч.2",
      "title": "Задачи Уголовного кодекса Штата Сан-Андреас",
      "text": "Для осуществления этих задач настоящий Кодекс устанавливает основание и принципы уголовной ответственности, определяет, какие опасные для личности, общества или государства деяния признаются преступлениями, и устанавливает виды наказаний и иные меры уголовно-правового характера за совершение преступлений.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.2 ч.1",
      "title": "Принцип законности",
      "text": "Преступность деяния, а также его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.2 ч.2",
      "title": "Принцип законности",
      "text": "Применение уголовного закона по аналогии не допускается.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.3 ч.1",
      "title": "Принцип равенства граждан перед законом.",
      "text": "Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.4 ч.1",
      "title": "Принцип вины",
      "text": "Лицо подлежит уголовной ответственности только за те общественно опасные действия (бездействие) и наступившие общественно опасные последствия, в отношении которых установлена его вина.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.4 ч.2",
      "title": "Принцип вины",
      "text": "Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.5 ч.1",
      "title": "Принцип справедливости",
      "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.5 ч.2",
      "title": "Принцип справедливости",
      "text": "Никто не может нести уголовную ответственность дважды за одно и то же преступление.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.6 ч.1",
      "title": "Принцип гуманизма",
      "text": "Уголовное законодательство Штата San Andreas обеспечивает безопасность человека.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.6 ч.2",
      "title": "Принцип гуманизма",
      "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.7 ч.1",
      "title": "Основание уголовной ответственности",
      "text": "Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.8 ч.1",
      "title": "Действие уголовного закона в отношении лиц, совершивших преступление на территории штата Сан-Андреас",
      "text": "Лицо, совершившее преступление на территории штата Сан-Андреас, подлежит уголовной ответственности по настоящему Кодексу.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.8 ч.2",
      "title": "Действие уголовного закона в отношении лиц, совершивших преступление на территории штата Сан-Андреас",
      "text": "Преступления, совершенные в пределах территориального моря или воздушного пространства штата Сан-Андреас, признаются совершенными на территории штата Сан-Андреас.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.9",
      "title": "Судимость",
      "text": "Судимость, дополнительный вид уголовной ответственности, при котором лицо не может быть трудоустроено в государственные организации без погашения судимости. Судимость назначается: а) при наличии пометки “S” в преступлении",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.10 ч.1",
      "title": "Действие уголовного закона во времени",
      "text": "Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.10 ч.2",
      "title": "Действие уголовного закона во времени",
      "text": "Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.11 ч.1",
      "title": "Обратная сила уголовного закона.",
      "text": "Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.11 ч.2",
      "title": "Обратная сила уголовного закона.",
      "text": "Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    }
  ],
  "AK": [
    {
      "code": "1.1",
      "title": "Административный кодекс — кодифицированный нормативный акт",
      "text": "регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.2",
      "title": "Различие административных правонарушений и преступлений",
      "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.3",
      "title": "Задачи законодательства об административных правонарушениях",
      "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.4",
      "title": "Определение административного правонарушения",
      "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.5 ч.1",
      "title": "Подведомственность",
      "text": "Привлечение к административной ответственности возможно только сотрудниками LSPD, Sheriff Department, FIB, USSS, SANG, Судебными органами и Офисом Генерального прокурора штата, а также Спикером Сената в рамках проведения Заседания и в соответствии с Законом “О Сенате штата Сан-Андреас”.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.5 ч.2",
      "title": "Подведомственность",
      "text": "Привлечение к административной ответственности за совершение административного проступка предусмотренного ст. 2.7.2, 2.8, 2.9, 2.11 возможно только сотрудниками Офиса Генерального Прокурора или судом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.6 ч.1",
      "title": "Форма вины",
      "text": "Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним безразлично.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.6 ч.2",
      "title": "Форма вины",
      "text": "Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.6 ч.3",
      "title": "Форма вины",
      "text": "Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.7 ч.1",
      "title": "Назначение наказания",
      "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.7 ч.2",
      "title": "Назначение наказания",
      "text": "Наказание и иные меры административно-правового характера, применяемые к лицу, совершившему правонарушение, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности правонарушения, обстоятельствам его совершения и личности виновного.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.7 ч.3",
      "title": "Назначение наказания",
      "text": "Никто не может нести административную ответственность дважды за одно и то же правонарушение.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.8 ч.1",
      "title": "Смягчение наказания",
      "text": "Обстоятельствами, смягчающими административную ответственность признаются:– Раскаяние лица, совершившего административное правонарушение;– Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение;– Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении;– Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении;– Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения;– Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.9 ч.1",
      "title": "Отягчение наказания",
      "text": "Обстоятельствами, отягчающими административную ответственность, признаются:– Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его;– Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию;– Совершение административного правонарушения группой лиц;– Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах;– Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.10 ч.1",
      "title": "Виды административных наказаний",
      "text": "Для целей настоящего Кодекса, административными наказаниями признаются:– Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме.– Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме.– Дисквалификация - временная, до 14 дней , блокировка трудовой функции работника как мера предотвращения негативных последствий для жизни и здоровья населения, имущества физических и юридических лиц, а также установленного в государстве порядка управления в случаях, когда поведение или состояние здоровья участников трудовых отношений отклоняются от нормы.Примечание: руководители органов государственной власти не могут быть дисквалифицированы иначе, как по решению суда.Примечание: дополнительные ограничения на применение данного вида административного наказания могут быть наложены иными нормативными правовыми актами.Примечание: в случае признания сотрудником Офиса Генерального прокурора вины государственного служащего, который не может быть дисквалифицирован его решением, по статье, предусматривающей данный вид наказания, сотрудник, признавший вину, может обратиться к лицу, уполномоченному назначать соответствующий вид административного наказания или в суд для вынесения соответствующего решения.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.10.1 ч.1",
      "title": "Назначение более мягкого наказания",
      "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами правонарушения, ролью виновного, его поведением во время или после совершения правонарушения, и других обстоятельств, существенно уменьшающих степень общественной опасности правонарушения, а равно при активном содействии участника группового правонарушения раскрытию этого правонарушения суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.11",
      "title": "При совершении двух и более административных правонарушений",
      "text": "административное наказание назначается за каждое совершенное правонарушение.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.12",
      "title": "Конфискация орудия или предмета административного правонарушения",
      "text": "принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.13",
      "title": "Срок давности привлечения за административное правонарушение",
      "text": "составляет 10 лет (( 10 дней )), если лицо намеренно не скрывалось от ответственности.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.14",
      "title": "Время на уплату штрафной квитанции",
      "text": "ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "1.15",
      "title": "Отсутствие денежных средств для уплаты штрафа на месте",
      "text": "В случае, если лицо, привлекаемое к административной ответственности, сообщает об отсутствии у него при себе денежных средств для уплаты штрафа на месте, государственный служащий, который привлекает лицо к ответственности, обязан предоставить лицу возможность обналичить денежные средства из ближайшего банкомата или банка, для уплаты штрафа.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2.1",
      "title": "Мелкое хулиганство",
      "text": "нарушение общественного порядка, выражающее явное неуважение к обществу,ч. 1 Действия, которые могут быть расценены хулиганскими :– Нецензурная брань в общественном месте;– Оскорбительное приставание к гражданам;– Осуществлять на территории Учреждения любую агитационную деятельность, адресованную неограниченному кругу лиц без согласования с Администрацией Муниципалитета;– Нанесение непристойных надписей на заборах, стенах, в общественных местах;– Действия, несущие угрозу обществу (размахивания кулаками, ногами);– Нарушение уставного регламента поведения в здании госучреждения;– Драка в общественных местах, если не имелось признаков уголовного преступления;– Использование устройств, воспроизводящих музыку или другие звуки, на территории государственных учреждений;– Явное превышение фонового шума, создающее дискомфорт, затрудняющее коммуникацию, вызывающее стресс и утомление у окружающих;– Задавать гражданам провокационные вопросы с оскорбительным подтекстом.– Попрошайничество.Примечание: общественные места – места большого скопления людей, а равно госучреждения, скверы, парки, пляжи, прилегающие территории госучреждений.",
      "jurisdiction": "R",
      "penalty": "штраф от 2.000$ до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "2.2",
      "title": "Нахождение в общественном месте в неприемлемом виде или в состоянии опьянения",
      "text": "Нахождение в общественном месте ((зеленых зонах)) в неприемлемом виде, а также в состоянии алкогольного или наркотического опьянения,Примечание: неприемлемым видом считается:a) Нахождение без любого из элементов верхней одежды в общественном месте.Исключение: нахождение без любого из элементов верхней одежды допустимо в случае нахождения на территории пляжей, иных водоемов, а также в случае допустимости отсутствия таковых элементов одежды, установленных регламентом посещения/дресс-кодом, действующим на частной территории.б) - Утратила силу.в) Потребление (распитие) алкогольной продукции в общественных местах, равно как появление в алкогольном опьянении.г) Потребление наркотических средств или психотропных веществ, новых потенциально опасных психоактивных веществ или одурманивающих веществ в общественных местах, равно как появление наркотическом опьянении.Исключение: развлекательные, увеселительные учреждения (( клубы, бары, казино )).",
      "jurisdiction": "R",
      "penalty": "штраф в размере 1.000$ до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "2.3",
      "title": "Незаконное приобретение, хранение, перевозка, а также сбыт наркотических средств веществ до 3 грамм",
      "text": "Незаконное приобретение, хранение, перевозка, а также сбыт наркотических средств веществ до 3 грамм,Примечание: Одно растение или же его семя приравнивается к 1 грамму наркотического вещества. Сотрудники отдела K-9 и DEA при исполнении имеют право носить такие вещества/растения/семена.",
      "jurisdiction": "R",
      "penalty": "штраф в размере 20.000$",
      "wanted_stars": null
    },
    {
      "code": "2.4",
      "title": "Обнажение и/или использование оружия в общественных местах",
      "text": "Обнажение и/или использование оружия в общественных местах,Исключение: применение оружия в целях самообороны или в служебных целях.",
      "jurisdiction": "R",
      "penalty": "штраф в размере от 5.000$ до 20000$",
      "wanted_stars": null
    },
    {
      "code": "2.5 ч.1",
      "title": "Нарушение установленного порядка организации либо проведения собрания или митинга",
      "text": "Нарушение организатором/участником публичного мероприятия установленного порядка организации либо проведения собрания или митинга",
      "jurisdiction": "R",
      "penalty": "штраф в размере 20.000$",
      "wanted_stars": null
    },
    {
      "code": "2.6",
      "title": "Ношение в открытом виде или использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте",
      "text": "Ношение в открытом виде или использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте",
      "jurisdiction": "R",
      "penalty": "штраф в размере 10.000$",
      "wanted_stars": null
    },
    {
      "code": "2.7.1",
      "title": "Неуважение к Сенату штата Сан-Андреас, в том числе оскорбление участников сената",
      "text": "Неуважение к Сенату штата Сан-Андреас, в том числе оскорбление участников сената",
      "jurisdiction": "R",
      "penalty": "штраф в размере 50.000$",
      "wanted_stars": null
    },
    {
      "code": "2.7.2",
      "title": "Отсутствие у государственного служащего удостоверения представителя власти",
      "text": "Отсутствие у государственного служащего удостоверения представителя власти",
      "jurisdiction": null,
      "penalty": "штраф в размере от 5.000$ до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "2.8",
      "title": "Неисполнение государственных служащим своих должностных обязанностей или небрежное их исполнение (халатность)",
      "text": "Неисполнение государственных служащим своих должностных обязанностей или небрежное их исполнение (халатность), если в данном действии/бездействии отсутствует состав преступления.",
      "jurisdiction": null,
      "penalty": "штраф в размере от 20.000 до 60.000$.",
      "wanted_stars": null
    },
    {
      "code": "2.9",
      "title": "Нарушение юрисдикции без одобрения уполномоченных лиц",
      "text": "Нарушение юрисдикции без одобрения уполномоченных лиц.",
      "jurisdiction": null,
      "penalty": "штраф в размере 50.000$.",
      "wanted_stars": null
    },
    {
      "code": "2.10",
      "title": "Утратила силу",
      "text": "Утратила силу.",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2.11",
      "title": "Ненадлежащее исполнение сотрудником правоохранительного органа порядка проведения задержания подозреваемого или обвиняемого в совершении преступления (-й)",
      "text": "Ненадлежащее исполнение сотрудником правоохранительного органа порядка проведения задержания подозреваемого или обвиняемого в совершении преступления (-й).",
      "jurisdiction": null,
      "penalty": "Штраф от 3.500 до 10.000 долларов.",
      "wanted_stars": null
    },
    {
      "code": "2.12",
      "title": "Использование государственным служащим при исполнении служебных обязанностей транспортных средств, не являющихся собственностью государственных органов, в личных целях",
      "text": "Использование государственным служащим при исполнении служебных обязанностей транспортных средств, не являющихся собственностью государственных органов, в личных целях.",
      "jurisdiction": null,
      "penalty": "Штраф 20 000 долларов.",
      "wanted_stars": null
    },
    {
      "code": "2.13",
      "title": "Ношение легких бронежилетов гражданскими лицами в общественных местах",
      "text": "Ношение легких бронежилетов гражданскими лицами в общественных местах.",
      "jurisdiction": null,
      "penalty": "Штраф от 3.000 до 5.000 долларов.",
      "wanted_stars": null
    },
    {
      "code": "3.1 ч. 1",
      "title": "Дискриминация",
      "text": "Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам,",
      "jurisdiction": null,
      "penalty": "штраф в размере до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "3.2.1",
      "title": "Дискриминация в сфере труда",
      "text": "ч. 1 Каждый имеет равные возможности для реализации своих трудовых прав. ч. 2 Никто не может быть ограничен в трудовых правах и свободах или получать какие-либо преимущества в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также от других обстоятельств, не связанных с деловыми качествами работника,",
      "jurisdiction": null,
      "penalty": "штраф работодателю в размере 150.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.2.2",
      "title": "Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах",
      "text": "Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах",
      "jurisdiction": null,
      "penalty": "штраф в размере от 50.000 до 150.000$, юридическим лицам - от 150.000 до 300.000 $",
      "wanted_stars": null
    },
    {
      "code": "3.3",
      "title": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д",
      "text": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д,",
      "jurisdiction": null,
      "penalty": "штраф в размере 50.000$",
      "wanted_stars": null
    },
    {
      "code": "3.4 ч. 1",
      "title": "Разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинства",
      "text": "Действия, направленные на разжигание ненависти либо вражды, а также на унижение чести или достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе или меньшинству, совершенные публично (публичное выступление, публично демонстрирующееся произведение или в средствах массовой информации),",
      "jurisdiction": null,
      "penalty": "штраф в размере от 25.000$ до 50.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.5 ч. 1",
      "title": "Курение в общественных местах",
      "text": "Запрещено курение с использованием специальных приспособлений или без них (( сигареты, бонг, кальян, вейп )), на территории общественных мест вне специально отведенных территорий, государственных учреждений, на расстоянии до 10 метров от любого из входов и выходов, органах государственной власти,",
      "jurisdiction": null,
      "penalty": "штраф в размере от 13.000$ до 30.000$",
      "wanted_stars": null
    },
    {
      "code": "3.6 ч. 1",
      "title": "Умышленное нанесение повреждений чужому имуществу",
      "text": "Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба,",
      "jurisdiction": null,
      "penalty": "штраф в размере 20.000$",
      "wanted_stars": null
    },
    {
      "code": "3.7 ч. 1",
      "title": "Воспрепятствование оказанию медицинской помощи",
      "text": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи, если действие не содержит признаков уголовно наказуемого деяния,",
      "jurisdiction": null,
      "penalty": "штраф в размере от 10.000$ до 15.000$",
      "wanted_stars": null
    },
    {
      "code": "3.7.1",
      "title": "Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного",
      "text": "Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного,",
      "jurisdiction": null,
      "penalty": "штраф в размере 30.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.8",
      "title": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск",
      "text": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск,",
      "jurisdiction": null,
      "penalty": "штраф работодателю в размере 50.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.9",
      "title": "Несоответствие правил внутреннего трудового распорядка текущему законодательству",
      "text": "Несоответствие правил внутреннего трудового распорядка текущему законодательству,",
      "jurisdiction": null,
      "penalty": "штраф работодателю в размере 100.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.10",
      "title": "Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)",
      "text": "Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон),",
      "jurisdiction": null,
      "penalty": "штраф в размере 50.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.11",
      "title": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения",
      "text": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения,",
      "jurisdiction": null,
      "penalty": "штраф в размере 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.12",
      "title": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения",
      "text": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения,",
      "jurisdiction": null,
      "penalty": "штраф в размере 10.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.13",
      "title": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом",
      "text": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом,",
      "jurisdiction": null,
      "penalty": "штраф в размере 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "3.14",
      "title": "Осуществление торговой деятельности в общественных местах",
      "text": "Осуществление торговой деятельности в общественных местах",
      "jurisdiction": null,
      "penalty": "штраф от 35.000$ до 50.000$.",
      "wanted_stars": null
    },
    {
      "code": "4.1",
      "title": "Браконьерство",
      "text": "Браконьерство – осуществление деятельности по добыче (вылову) водных биоресурсов или добыче охотничьих ресурсов (охоте) вне специально отведенных мест и(или) без соответствующей лицензии,",
      "jurisdiction": null,
      "penalty": "штраф в размере от 20.000$ до 45.000$.",
      "wanted_stars": null
    },
    {
      "code": "6.1",
      "title": "Заведомо ложный донос о совершении преступления",
      "text": "Заведомо ложный донос о совершении преступления,",
      "jurisdiction": null,
      "penalty": "штраф в размере 15.000$.",
      "wanted_stars": null
    },
    {
      "code": "6.2",
      "title": "Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти",
      "text": "Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти,",
      "jurisdiction": null,
      "penalty": "штраф в размере 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "7.1",
      "title": "Клевета в отношении государственного служащего",
      "text": "Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию,",
      "jurisdiction": null,
      "penalty": "штраф в размере от 5.000 до 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "7.2",
      "title": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения",
      "text": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения,",
      "jurisdiction": null,
      "penalty": "штраф в размере 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "7.3",
      "title": "Клевета, соединенная с обвинением лица в совершении преступления",
      "text": "Клевета, соединенная с обвинением лица в совершении преступления",
      "jurisdiction": null,
      "penalty": "штраф в размере от 5.000 до 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "7.4",
      "title": "Клевета в отношении граждан штата",
      "text": "Клевета в отношении граждан штата, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию,",
      "jurisdiction": "R",
      "penalty": "штраф в размере от 5.000 до 20.000$.",
      "wanted_stars": null
    },
    {
      "code": "7.5 ч. 1",
      "title": "Оскорбление",
      "text": "Оскорбление, то есть унижение чести и достоинства другого лица, заключающееся в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали.",
      "jurisdiction": null,
      "penalty": "штраф в размере от 3.000$ до 10.000$",
      "wanted_stars": null
    },
    {
      "code": "7.5 ч. 2",
      "title": "Оскорбление",
      "text": "Оскорбление другого лица, выраженное в нецензурной форме,",
      "jurisdiction": null,
      "penalty": "штраф в размере 15.000$",
      "wanted_stars": null
    },
    {
      "code": "8.1 ч. 1",
      "title": "Нарушение установленного порядка посадки летной техники",
      "text": "Посадка летной техники на крыши жилых домов и иных строений, крыши которых не оборудованы специальной вертолетной площадкой.",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 5.000 до 7.000$",
      "wanted_stars": null
    },
    {
      "code": "8.1 ч. 2",
      "title": "Нарушение установленного порядка посадки летной техники",
      "text": "Посадка летной техники на автодорогу, трассу, и другие проезжие части.",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 5.000 до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "8.2",
      "title": "Не согласованная в соответствии с Воздушным Кодексом посадка летной техники на территории объектов",
      "text": "Не согласованная в соответствии с Воздушным Кодексом посадка летной техники на территории объектов.",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 10.000 до 20.000$",
      "wanted_stars": null
    },
    {
      "code": "8.3",
      "title": "Управление воздушной техникой без наличия опознавательных знаков или соответствующей документации на борту и/или отказ в их предъявлении",
      "text": "Управление воздушной техникой без наличия опознавательных знаков или соответствующей документации на борту и/или отказ в их предъявлении.",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 5.000 до 7.000$",
      "wanted_stars": null
    },
    {
      "code": "8.4",
      "title": "Управление воздушной техникой в состоянии помутнения сознания, вызванного приемом алкоголя и/или наркотических веществ, в том числе по медицинским показаниям",
      "text": "Управление воздушной техникой в состоянии помутнения сознания, вызванного приемом алкоголя и/или наркотических веществ, в том числе по медицинским показаниям.",
      "jurisdiction": null,
      "penalty": "Штраф в размере 25.000$",
      "wanted_stars": null
    },
    {
      "code": "8.5",
      "title": "Игнорирование требований диспетчера, осуществляющего государственный контроль за деятельностью в области авиации",
      "text": "Игнорирование требований диспетчера, осуществляющего государственный контроль за деятельностью в области авиации,",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 10.000 до 15.000$",
      "wanted_stars": null
    },
    {
      "code": "8.6",
      "title": "Нарушение закрытого воздушного пространства судном",
      "text": "Нарушение закрытого воздушного пространства судном,",
      "jurisdiction": null,
      "penalty": "Штраф в размере от 10.000 до 15.000$",
      "wanted_stars": null
    },
    {
      "code": "9.1",
      "title": "Отказ государственного служащего от предоставления медицинских справок во время плановой проверки от ЕМS",
      "text": "Отказ государственного служащего от предоставления медицинских справок во время плановой проверки от ЕМS. Пояснение: Отказом считается игнорирование государственным служащим требования сотрудника EMS о предъявлении медицинских справок в течение 2-х минут во время плановой проверки от сотрудников ЕМS, в том числе как письменной, так и в устной форме.",
      "jurisdiction": null,
      "penalty": "Влечет наложение административного штрафа сотрудника в размере 30.000$ в казну ЕМS.",
      "wanted_stars": null
    },
    {
      "code": "9.2",
      "title": "Отсутствие действующих медицинских справок у сотрудника, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок",
      "text": "Отсутствие действующих медицинских справок у сотрудника, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок. Пояснение: Отсутствие медицинской справки о “Физическом здоровье” и “Психическом здоровье”, у государственного служащего, равно как и ее недействительность",
      "jurisdiction": null,
      "penalty": "влечет наложение административного штрафа на сотрудника в размере 25.000$ в казну ЕМS.",
      "wanted_stars": null
    },
    {
      "code": "9.3",
      "title": "Отсутствие действующих медицинских справок у более пяти сотрудников, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок",
      "text": "Отсутствие действующих медицинских справок у более пяти сотрудников, выполняющих свои должностные обязанности, а также наличие просроченных медицинских справок. Пояснение: Отсутствие медицинской справки о “Физическом здоровье” и “Психическом здоровье”, у государственных[ служащих, равно как и ее недействительность",
      "jurisdiction": null,
      "penalty": "влечет наложение административного штрафа на организацию в размере 150000$ в казну GOV.",
      "wanted_stars": null
    },
    {
      "code": "9.4",
      "title": "Уклонение от проверки санитарных норм",
      "text": "Уклонение от проверки санитарных норм. Пояснение: Отказ от проведения запланированной проверки, равно как отсутствие состава государственной организации на ней.",
      "jurisdiction": null,
      "penalty": "Влечет наложение административного штрафа на организацию в размере 300.000$ в казну GOV.",
      "wanted_stars": null
    },
    {
      "code": "9.5",
      "title": "Многократное уклонение от проверки санитарных норм",
      "text": "Многократное уклонение от проверки санитарных норм. Пояснение: Отказ от проведения запланированной проверки, равно как отсутствие состава государственной организации на ней, более двух раз.",
      "jurisdiction": null,
      "penalty": "Влечет наложение административного штрафа на организацию в размере 800.000$ и привлечение к уголовной ответственности руководителя организации, а при его отсутствии - руководящего состава, согласно УК.",
      "wanted_stars": null
    }
  ],
  "DK": [
    {
      "code": "1",
      "title": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность исключительно в случае нарушения им Дорожного Кодекса. Исключение: Работа по розыску.",
      "text": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность исключительно в случае нарушения им Дорожного Кодекса. Исключение: Работа по розыску.",
      "jurisdiction": "R",
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "2",
      "title": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
      "text": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
      "jurisdiction": "R",
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "2.1",
      "title": "Проверка товаросопроводительных документов",
      "text": "Водитель транспортного средства, перевозящего груз, обязан по требованию сотрудника правоохранительных органов:Остановиться в указанном месте;Предъявить товаросопроводительные документы (накладные, счета-фактуры, декларации и иные документы, предусмотренные законодательством штата Сан-Андреас);Предоставить возможность сверки сведений, указанных в документах, с фактическим содержимым груза.Отказ от выполнения требований, уклонение от остановки, либо непредоставление документов влечёт ответственность в соответствии со статьёй 11.8 УК штата Сан-Андреас и иными применимыми нормами.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3",
      "title": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
      "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4",
      "title": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
      "text": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "5",
      "title": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
      "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "6",
      "title": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
      "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500 для владельца Т/С и управляющего транспортным средством.",
      "wanted_stars": null
    },
    {
      "code": "7",
      "title": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
      "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "8",
      "title": "Водителю запрещается пользоваться во время движения телефоном.",
      "text": "Водителю запрещается пользоваться во время движения телефоном.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "9",
      "title": "Водителю запрещено совершать безрассудное вождение, которое выражается в:а) невыполнение требования уступить дорогу во время перестроения (подрезание);б) несоблюдении безопасной дистанции;в) резком торможении, если такое торможение не требуется для предотвращения аварии;г) препятствовании обгону;д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
      "text": "Водителю запрещено совершать безрассудное вождение, которое выражается в:а) невыполнение требования уступить дорогу во время перестроения (подрезание);б) несоблюдении безопасной дистанции;в) резком торможении, если такое торможение не требуется для предотвращения аварии;г) препятствовании обгону;д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "10",
      "title": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении",
      "text": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении",
      "jurisdiction": "R",
      "penalty": "Штраф - 15000$ и(или) лишение прав.",
      "wanted_stars": null
    },
    {
      "code": "10.1",
      "title": "Водитель обязан своевременно оплачивать штрафные санкции.",
      "text": "Водитель обязан своевременно оплачивать штрафные санкции.",
      "jurisdiction": "R",
      "penalty": "Эвакуация транспортного средства на штрафстоянку при 10+ неоплаченных штрафах.",
      "wanted_stars": null
    },
    {
      "code": "11",
      "title": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
      "text": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
      "jurisdiction": "R",
      "penalty": "Штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
      "wanted_stars": null
    },
    {
      "code": "12",
      "title": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
      "text": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
      "jurisdiction": "R",
      "penalty": "Штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
      "wanted_stars": null
    },
    {
      "code": "13",
      "title": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
      "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
      "jurisdiction": "R",
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "14",
      "title": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
      "text": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
      "jurisdiction": "R",
      "penalty": "Штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
      "wanted_stars": null
    },
    {
      "code": "15",
      "title": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
      "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "16",
      "title": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.Исключение:В районе, прилегающем к территории EMS Los Santos, сотрудники правоохранительных органов обязаны:В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину.Предоставить гражданину разумное время для выполнения данного требования.Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16.Данное исключение не распространяется на случаи, когда действия пешехода создают непосредственную угрозу безопасности дорожного движения или жизни окружающих. В таких ситуациях сотрудники вправе действовать в соответствии с общими положениями статьи 16 без предварительного предупреждения.Исключение: Проезжая часть на прилегающей и\\или государственной территории",
      "text": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.Исключение:В районе, прилегающем к территории EMS Los Santos, сотрудники правоохранительных органов обязаны:В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину.Предоставить гражданину разумное время для выполнения данного требования.Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16.Данное исключение не распространяется на случаи, когда действия пешехода создают непосредственную угрозу безопасности дорожного движения или жизни окружающих. В таких ситуациях сотрудники вправе действовать в соответствии с общими положениями статьи 16 без предварительного предупреждения.Исключение: Проезжая часть на прилегающей и\\или государственной территории",
      "jurisdiction": "R",
      "penalty": "Штраф $10000.",
      "wanted_stars": null
    },
    {
      "code": "17",
      "title": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
      "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
      "jurisdiction": "R",
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "18",
      "title": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
      "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
      "jurisdiction": "R",
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "19",
      "title": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
      "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
      "jurisdiction": "R",
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "20",
      "title": "Утратила силу.",
      "text": "Утратила силу.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "21",
      "title": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
      "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "22",
      "title": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
      "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
      "jurisdiction": "R",
      "penalty": "штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "23",
      "title": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
      "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
      "jurisdiction": "R",
      "penalty": "Штраф до $18000",
      "wanted_stars": null
    },
    {
      "code": "24",
      "title": "Разворот запрещается:а) На пешеходных переходах;б) В тоннелях;в) На мостах;г) На железнодорожных переездах;д) В местах с видимостью менее 100 метров.",
      "text": "Разворот запрещается:а) На пешеходных переходах;б) В тоннелях;в) На мостах;г) На железнодорожных переездах;д) В местах с видимостью менее 100 метров.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500",
      "wanted_stars": null
    },
    {
      "code": "25",
      "title": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
      "text": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
      "jurisdiction": "R",
      "penalty": "Штраф до $18000.",
      "wanted_stars": null
    },
    {
      "code": "26",
      "title": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
      "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "27",
      "title": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
      "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
      "jurisdiction": "R",
      "penalty": "Штраф до $8000.",
      "wanted_stars": null
    },
    {
      "code": "28",
      "title": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
      "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
      "jurisdiction": "R",
      "penalty": "Штраф до $12500.",
      "wanted_stars": null
    },
    {
      "code": "29",
      "title": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:Штрафы назначаются при помощи системы видеонаблюдения.",
      "text": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:Штрафы назначаются при помощи системы видеонаблюдения.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "30",
      "title": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
      "text": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
      "jurisdiction": "R",
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "32",
      "title": "Перед обгоном водитель должен убедиться в безопасности маневра",
      "text": "Перед обгоном водитель должен убедиться в безопасности маневра",
      "jurisdiction": null,
      "penalty": "Штраф до $8000",
      "wanted_stars": null
    },
    {
      "code": "33",
      "title": "Обгон запрещен",
      "text": "а) когда обгоняемое транспортное средство совершает поворот налево; б) на пешеходных переходах; в) на железнодорожных переездах и ближе чем за 100 метров перед ними; г) на мостах и под ними, а также в тоннелях; д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью",
      "jurisdiction": null,
      "penalty": "Штраф до $12500",
      "wanted_stars": null
    },
    {
      "code": "34",
      "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки",
      "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки",
      "jurisdiction": null,
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "35",
      "title": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)",
      "text": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)",
      "jurisdiction": null,
      "penalty": "Штраф до $15000 и эвакуация транспортного средства на штрафстоянку.",
      "wanted_stars": null
    },
    {
      "code": "36",
      "title": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда",
      "text": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда",
      "jurisdiction": null,
      "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку.",
      "wanted_stars": null
    },
    {
      "code": "37",
      "title": "Остановка запрещается",
      "text": "а) параллельно красному бордюру; б) на пешеходных переходах и тротуаре; в) на ж/д переездах, трамвайных путях, мостах, в тоннелях; г) на крутых и опасных поворотах; д) на перекрестках; е) на служебных стоянках государственных учреждений",
      "jurisdiction": null,
      "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку.",
      "wanted_stars": null
    },
    {
      "code": "38",
      "title": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки",
      "text": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки",
      "jurisdiction": null,
      "penalty": "Штраф до $12500 и эвакуация транспортного средства на штрафстоянку.",
      "wanted_stars": null
    },
    {
      "code": "39",
      "title": "На автомагистралях запрещается",
      "text": "а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; б) движение задним ходом; в) движение грузовиков вне крайней правой полосы; г) разворот и выезд на разделительную полосу",
      "jurisdiction": null,
      "penalty": "Штраф до $15000 и эвакуация транспортного средства на штрафстоянку.",
      "wanted_stars": null
    },
    {
      "code": "40",
      "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар",
      "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар",
      "jurisdiction": null,
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "41",
      "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
      "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
      "jurisdiction": null,
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "42",
      "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии",
      "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии",
      "jurisdiction": null,
      "penalty": "Штраф до $15000.",
      "wanted_stars": null
    },
    {
      "code": "43",
      "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра",
      "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра",
      "jurisdiction": null,
      "penalty": "Штраф до $13500.",
      "wanted_stars": null
    },
    {
      "code": "44",
      "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге",
      "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге",
      "jurisdiction": null,
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "45",
      "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения",
      "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения",
      "jurisdiction": null,
      "penalty": "Штраф до $10000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
      "wanted_stars": null
    },
    {
      "code": "46",
      "title": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр",
      "text": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр",
      "jurisdiction": null,
      "penalty": "Штраф до $8000.",
      "wanted_stars": null
    },
    {
      "code": "47",
      "title": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу",
      "text": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу",
      "jurisdiction": null,
      "penalty": "Штраф до $10000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
      "wanted_stars": null
    },
    {
      "code": "48",
      "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить",
      "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются)",
      "jurisdiction": null,
      "penalty": "Штраф до $13000.",
      "wanted_stars": null
    },
    {
      "code": "49",
      "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу",
      "text": "а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; б) Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги",
      "jurisdiction": null,
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "50",
      "title": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии",
      "text": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии",
      "jurisdiction": null,
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "51",
      "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется",
      "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется",
      "jurisdiction": null,
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "52",
      "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть как желтый, так и белой",
      "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть как желтый, так и белой",
      "jurisdiction": null,
      "penalty": "Штраф до $12000.",
      "wanted_stars": null
    },
    {
      "code": "53",
      "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями",
      "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями",
      "jurisdiction": null,
      "penalty": "Штраф до $10000.",
      "wanted_stars": null
    },
    {
      "code": "54",
      "title": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения",
      "text": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения",
      "jurisdiction": null,
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "55",
      "title": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте",
      "text": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте",
      "jurisdiction": null,
      "penalty": "Эвакуация транспортного средства и штраф до 12500$",
      "wanted_stars": null
    },
    {
      "code": "56",
      "title": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию)",
      "text": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию)",
      "jurisdiction": null,
      "penalty": "Лишение прав, штраф до 12500$",
      "wanted_stars": null
    },
    {
      "code": "57",
      "title": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров",
      "text": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров",
      "jurisdiction": null,
      "penalty": "Лишение прав и эвакуация транспортного средства на штрафстоянку",
      "wanted_stars": null
    }
  ]
}