{
  "updatedAt": 1763360129833,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-san-andreas.2639377/",
      "articles": [
        {
          "code": "15.1 ч.1",
          "title": "Превышение должностных полномочий",
          "text": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "15.1 ч.2",
          "title": "Превышение должностных полномочий",
          "text": "То же деяние, совершенное лицом, занимающим руководящую должность государственной структуры, за исключением лиц, занимающих руководящую должность в Правительстве Штата San Andreas",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 70.000$ до 120.000$",
          "wanted_stars": null
        },
        {
          "code": "15.1 ч.3",
          "title": "Превышение должностных полномочий",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, совершенное лицом, занимающим руководящую государственную должность в Правительстве Штата San Andreas.",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 100.000$ до 150.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.1",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение сотрудником органа правопорядка органов государственной власти приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства,",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы. или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.2",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение или ненадлежащее исполнение сотрудником органов государственной власти указа, распоряжения, поручения и иного нормативного и правового акта, выпускаемого Главами Министерств Штата Сан-Андреас, а также их заместителей и не противоречащего закону.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 35.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.3",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас,",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.4",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта Сената штата Сан-Андреас, если за неисполнение такового акта отдельно не установлена административная ответственность",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.2 ч.5",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение или ненадлежащее исполнение распоряжений и требований прокурора, включая как письменные, так и устные, а также запросы документов и иной информации, обязательные к исполнению,",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф от 40.000$ до 70.000$",
          "wanted_stars": null
        },
        {
          "code": "15.3 ч.1",
          "title": "Присвоение полномочий должностного лица",
          "text": "Присвоение государственным служащим или муниципальным служащим, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим действий, которые повлекли существенное нарушение прав и законных интересов граждан или организаций,",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.3 ч.2",
          "title": "Присвоение полномочий должностного лица",
          "text": "Самовольное присвоение гражданином полномочий должностного лица, либо выдача себя за должностное лицо коем гражданин не является,",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.4",
          "title": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц,",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.5",
          "title": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу)",
          "text": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу),",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.5.1",
          "title": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере",
          "text": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере,",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.1",
          "title": "Халатность",
          "text": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства,",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или штраф в размере от $30000 до $50000",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.2",
          "title": "Халатность",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека,",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.3",
          "title": "Халатность",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности смерть двух или более лиц,",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "15.6 ч.4",
          "title": "Халатность",
          "text": "Халатность, выраженная в деструктивном по своему характеру общении, существенно нарушающему установленными законом нормы этики и морали, государственного служащего как с гражданскими лицами, так и с другими государственными служащими.",
          "jurisdiction": null,
          "penalty": "30 месяцев лишения свободы или уголовный штраф в размере от 30.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "15.7 ч.1",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": null,
          "penalty": "40 месяцев лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "15.7 ч.2",
          "title": "Злоупотребление должностными полномочиями",
          "text": "То же деяние, совершенное лицом, занимающим руководящую должность государственной структуры, за исключением лиц, занимающих руководящую должность в Правительстве Штата San Andreas.",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 70.000$ до 120.000$",
          "wanted_stars": null
        },
        {
          "code": "15.7 ч.3",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, совершенное лицом, занимающим руководящую государственную должность в Правительстве Штата San Andreas.",
          "jurisdiction": null,
          "penalty": "50 месяцев лишения свободы или уголовный штраф в размере от 100.000$ до 150.000$",
          "wanted_stars": null
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.2639396/",
      "articles": [
        {
          "code": "1.1",
          "title": "Административный кодекс",
          "text": "Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Административные правонарушения",
          "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Задачи законодательства об административных правонарушениях",
          "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Административное правонарушение",
          "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.1",
          "title": "Подведомственность",
          "text": "Привлечение к административной ответственности возможно только сотрудниками LSPD, Sheriff Department, FIB, USSS, SANG, Судебными органами и Офисом Генерального прокурора штата, а также Спикером Сената в рамках проведения Заседания и в соответствии с Законом “О Сенате штата Сан-Андреас”.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.2",
          "title": "Подведомственность",
          "text": "Привлечение к административной ответственности за совершение административного проступка предусмотренного ст. 2.7.2, 2.8, 2.9, 2.11 возможно только сотрудниками Офиса Генерального Прокурора или судом.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.1",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним безразлично.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.2",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.3",
          "title": "Форма вины",
          "text": "Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.1",
          "title": "Назначение наказания",
          "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.2",
          "title": "Назначение наказания",
          "text": "Наказание и иные меры административно-правового характера, применяемые к лицу, совершившему правонарушение, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности правонарушения, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.3",
          "title": "Назначение наказания",
          "text": "Никто не может нести административную ответственность дважды за одно и то же правонарушение.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.1",
          "title": "Смягчение наказания",
          "text": "Обстоятельствами, смягчающими административную ответственность признаются: Раскаяние лица, совершившего административное правонарушение; Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение; Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении; Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении; Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения; Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.1",
          "title": "Отягчение наказания",
          "text": "Обстоятельствами, отягчающими административную ответственность, признаются: Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его; Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; Совершение административного правонарушения группой лиц; Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.1",
          "title": "Виды административных наказаний",
          "text": "Для целей настоящего Кодекса, административными наказаниями признаются: Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме. Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме. Дисквалификация - временная, до 14 дней , блокировка трудовой функции работника как мера предотвращения негативных последствий для жизни и здоровья населения, имущества физических и юридических лиц, а также установленного в государстве порядка управления в случаях, когда поведение или состояние здоровья участников трудовых отношений отклоняются от нормы. Примечание: руководители органов государственной власти не могут быть дисквалифицированы иначе, как по решению суда. Примечание: дополнительные ограничения на применение данного вида административного наказания могут быть наложены иными нормативными правовыми актами. Примечание: в случае признания сотрудником Офиса Генерального прокурора вины государственного служащего, который не может быть дисквалифицирован его решением, по статье, предусматривающей данный вид наказания, сотрудник, признавший вину, может обратиться к лицу, уполномоченному назначать соответствующий вид административного наказания или в суд для вынесения соответствующего решения.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10.1 ч.1",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное правонарушение",
          "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами правонарушения, ролью виновного, его поведением во время или после совершения правонарушения, и других обстоятельств, существенно уменьшающих степень общественной опасности правонарушения, а равно при активном содействии участника группового правонарушения раскрытию этого правонарушения суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11",
          "title": "Назначение наказания при совершении нескольких правонарушений",
          "text": "При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.12",
          "title": "Конфискация",
          "text": "Конфискация орудия совершения или предмета административного правонарушения – принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.13",
          "title": "Срок давности",
          "text": "Срок давности привлечения за административное правонарушение составляет 10 лет (( 10 дней )), если лицо намеренно не скрывалось от ответственности.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.14",
          "title": "Время на уплату штрафной квитанции",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.15",
          "title": "Уплата штрафа при отсутствии средств",
          "text": "В случае, если лицо, привлекаемое к административной ответственности, сообщает об отсутствии у него при себе денежных средств для уплаты штрафа на месте, государственный служащий, который привлекает лицо к ответственности, обязан предоставить лицу возможность обналичить денежные средства из ближайшего банкомата или банка, для уплаты штрафа.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.2639429/",
      "articles": [
        {
          "code": "1",
          "title": "Непредъявление документов по требованию",
          "text": "Водитель должен предъявить и передать по первому требованию сотрудника региональных правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность исключительно в случае нарушения им Дорожного Кодекса. Исключение: Работа по розыску.",
          "jurisdiction": "R",
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Отказ остановиться по требованию",
          "text": "Водитель обязан остановиться по требованию сотрудника регионального правоохранительного органа и покинуть транспортное средство.",
          "jurisdiction": "R",
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Проверка товаросопроводительных документов",
          "text": "Водитель транспортного средства, перевозящего груз, обязан по требованию сотрудника правоохранительных органов: Остановиться в указанном месте; Предъявить товаросопроводительные документы (накладные, счета-фактуры, декларации и иные документы, предусмотренные законодательством штата Сан-Андреас); Предоставить возможность сверки сведений, указанных в документах, с фактическим содержимым груза. Отказ от выполнения требований, уклонение от остановки, либо непредоставление документов влечёт ответственность в соответствии со статьёй 11.8 УК штата Сан-Андреас и иными применимыми нормами.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Остановка транспортных средств сотрудниками федерального расследовательского бюро",
          "text": "a) Водитель обязан остановить свое транспортное средство по требованию сотрудника федерального расследовательского бюро, при наличии подозрения в его угоне для проверки транспортного средства у диспетчера. б) Водитель обязан остановить свое грузовое транспортное средство по требованию сотрудника FIB, для проверки груза и накладной для исключения контрабанды. в) Если правонарушение совершено без использования транспортного средства, а затем лицо селo в транспортное средство и попыталось скрыться, сотрудник федерального расследовательского бюро вправе потребовать немедленную остановку транспортного средства и преследовать его в пределах необходимости и с обеспечением безопасности; уклонение от остановки квалифицируется по ст.17.6 штата Сан‑Andreas. г) При наличии обоснованного подозрения в подготовке или совершении террористического акта сотрудники федерального расследовательского бюро вправе в рамках оперативно-розыскных мероприятий требовать немедленную остановку транспортного средства, осуществлять преследование, проникать в транспортное средство. Примечание: предпринимать неотложные следственные действия без предварительного ордера, если промедление создает реальную угрозу жизни или здоровью граждан; Примечание: все действия подлежат обязательной документальной фиксации (видео/аудио/протокол) и немедленному уведомлению Генерального прокурора, установленные законом.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Время на уплату штрафной квитанции",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Неостановка при аварии",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Неоказание помощи при аварии с пострадавшими",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Передача управления лицу без права на вождение",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
          "jurisdiction": null,
          "penalty": "Штраф до $12500 для владельца Т/С и управляющего транспортным средством",
          "wanted_stars": null
        },
        {
          "code": "7",
          "title": "Пересечение или занятие места в колоннах/кортежах",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "8",
          "title": "Использование телефона во время движения",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Безрассудное вождение",
          "text": "Водителю запрещено совершать безрассудное вождение, которое выражается в: а) невыполнение требования уступить дорогу во время перестроения (подрезание); б) несоблюдении безопасной дистанции; в) резком торможении, если такое торможение не требуется для предотвращения аварии; г) препятствовании обгону; д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Передвижение без мотошлема",
          "text": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении",
          "jurisdiction": null,
          "penalty": "Штраф - 15000$ и(или) лишение прав",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Несвоевременная оплата штрафных санкций",
          "text": "Водитель обязан своевременно оплачивать штрафные санкции.",
          "jurisdiction": null,
          "penalty": "Эвакуация транспортного средства на штрафстоянку при 10+ неоплаченных штрафах",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Отступление от требований со спецсигналами без обеспечения безопасности",
          "text": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Необеспечение безопасности при использовании спецсигналов",
          "text": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": null,
          "penalty": "Штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "Неуступление дороги спецтранспорту с маячками и сиреной",
          "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Неуступление дороги скорой помощи при встрече спецтранспорта",
          "text": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS",
          "wanted_stars": null
        },
        {
          "code": "15",
          "title": "Неснижение скорости перед стоящим спецтранспортом",
          "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "16",
          "title": "Движение пешеходов по проезжей части",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено. Исключение: В районе, прилегающем к территории EMS Los Santos, сотрудники правоохранительных органов обязаны: В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину. Предоставить гражданину разумное время для выполнения данного требования. Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16. Данное исключение не распространяется на случаи, когда действия пешехода создают непосредственную угрозу безопасности дорожного движения или жизни окружающих. В таких ситуациях сотрудники вправе действовать в соответствии с общими положениями статьи 16 без предварительного предупреждения. Исключение: Проезжая часть на прилегающей и\\или государственной территории",
          "jurisdiction": null,
          "penalty": "Штраф $10000",
          "wanted_stars": null
        },
        {
          "code": "17",
          "title": "Неосвобождение проезжей части пешеходами перед спецтранспортом",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": null,
          "penalty": "Штраф до $10000",
          "wanted_stars": null
        },
        {
          "code": "18",
          "title": "Неуступление дороги при выезде/съезде с прилегающей территории",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "19",
          "title": "Неуступление дороги при перестроении",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": null,
          "penalty": "Штраф до $15000",
          "wanted_stars": null
        },
        {
          "code": "20",
          "title": "Утратила силу",
          "text": "Утратила силу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "21",
          "title": "Несоблюдение положения на проезжей части перед поворотом/разворотом",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": null,
          "penalty": "Штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "22",
          "title": "Непропуск встречных ТС при развороте/повороте вне перекрестка",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": null,
          "penalty": "штраф до $12000",
          "wanted_stars": null
        },
        {
          "code": "23",
          "title": "Неуступление дороги на нерегулируемом перекрестке (помеха справа)",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": null,
          "penalty": "Штраф до $18000",
          "wanted_stars": null
        },
        {
          "code": "24",
          "title": "Запрет на разворот в определенных местах",
          "text": "Разворот запрещается: а) На пешеходных переходах; б) В тоннелях; в) На мостах; г) На железнодорожных переездах; д) В местах с видимостью менее 100 метров.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "25",
          "title": "Нарушение правостороннего движения",
          "text": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": null,
          "penalty": "Штраф до $18000",
          "wanted_stars": null
        },
        {
          "code": "26",
          "title": "Движение по полосе встречного движения",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        },
        {
          "code": "27",
          "title": "Нарушение расположения тихоходного ТС на проезжей части",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "jurisdiction": null,
          "penalty": "Штраф до $8000",
          "wanted_stars": null
        },
        {
          "code": "28",
          "title": "Движение ТС по обочинам, тротуарам, пешеходным/велодорожкам",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": null,
          "penalty": "Штраф до $12500",
          "wanted_stars": null
        }
      ]
    }
  }
}