{
  "server": "Denver-16",
  "sourceUrls": {
    "UK": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-san-andreas.2579868",
    "DK": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.2579876"
  },
  "items": [
    {
      "id": "ук-1_ч_1",
      "section": "УК",
      "code": "1 ч.1",
      "title": "Уголовное законодательство Штата Сан-Андреас",
      "text": "Уголовное законодательство Штата Сан-Андреас состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
      "priority": null,
      "penalty": null,
      "search": "уголовное законодательство штата сан-андреас уголовное законодательство штата сан-андреас состоит из настоящего кодекса. новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий кодекс. 1 ч.1"
    },
    {
      "id": "ук-1_ч_2",
      "section": "УК",
      "code": "1 ч.2",
      "title": "Уголовное законодательство Штата Сан-Андреас",
      "text": "Настоящий Кодекс основывается на Конституции Штата Сан-Андреас и общепризнанных принципах и нормах международного права.",
      "priority": null,
      "penalty": null,
      "search": "уголовное законодательство штата сан-андреас настоящий кодекс основывается на конституции штата сан-андреас и общепризнанных принципах и нормах международного права. 1 ч.2"
    },
    {
      "id": "ук-1_ч_3",
      "section": "УК",
      "code": "1 ч.3",
      "title": "9 Судимость",
      "text": "При назначении меры наказания в виде уголовного штрафа, судимость у лица, которому была назначена такая мера, не возникает.",
      "priority": null,
      "penalty": "штрафа, судимость у лица, которому была назначена такая мера, не возникает",
      "search": "9 судимость при назначении меры наказания в виде уголовного штрафа, судимость у лица, которому была назначена такая мера, не возникает. 1 ч.3"
    },
    {
      "id": "ук-1_ч_4",
      "section": "УК",
      "code": "1 ч.4",
      "title": "9 Судимость",
      "text": "Правовое состояние судимости запрещает лицу находится на государственной службе.",
      "priority": null,
      "penalty": null,
      "search": "9 судимость правовое состояние судимости запрещает лицу находится на государственной службе. 1 ч.4"
    },
    {
      "id": "ук-1",
      "section": "УК",
      "code": "1",
      "title": "10 Действие уголовного закона во времени",
      "text": "ч. 1. Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. ч. 2. Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий.",
      "priority": null,
      "penalty": null,
      "search": "10 действие уголовного закона во времени ч. 1. преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. ч. 2. временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий. 1"
    },
    {
      "id": "ук-2_ч_1",
      "section": "УК",
      "code": "2 ч.1",
      "title": "Понятие преступления",
      "text": "Преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим Кодексом под угрозой наказания.",
      "priority": null,
      "penalty": null,
      "search": "понятие преступления преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим кодексом под угрозой наказания. 2 ч.1"
    },
    {
      "id": "ук-2_ч_2",
      "section": "УК",
      "code": "2 ч.2",
      "title": "Понятие преступления",
      "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного настоящим Кодексом, но в силу малозначительности не представляющее общественной опасности.",
      "priority": null,
      "penalty": null,
      "search": "понятие преступления не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного настоящим кодексом, но в силу малозначительности не представляющее общественной опасности. 2 ч.2"
    },
    {
      "id": "ук-2_ч_3",
      "section": "УК",
      "code": "2 ч.3",
      "title": "3 Преступление, совершенное умышленно",
      "text": "Преступление признается совершенным с косвенным умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично.",
      "priority": null,
      "penalty": null,
      "search": "3 преступление, совершенное умышленно преступление признается совершенным с косвенным умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично. 2 ч.3"
    },
    {
      "id": "ук-3_ч_1",
      "section": "УК",
      "code": "3 ч.1",
      "title": "Оконченное и неоконченное преступления",
      "text": "Преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим Кодексом.",
      "priority": null,
      "penalty": null,
      "search": "оконченное и неоконченное преступления преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим кодексом. 3 ч.1"
    },
    {
      "id": "ук-3_ч_2",
      "section": "УК",
      "code": "3 ч.2",
      "title": "Оконченное и неоконченное преступления",
      "text": "Неоконченным преступлением признаются приготовление к преступлению и покушение на преступление.",
      "priority": null,
      "penalty": null,
      "search": "оконченное и неоконченное преступления неоконченным преступлением признаются приготовление к преступлению и покушение на преступление. 3 ч.2"
    },
    {
      "id": "ук-3_ч_3",
      "section": "УК",
      "code": "3 ч.3",
      "title": "Оконченное и неоконченное преступления",
      "text": "Уголовная ответственность за неоконченное преступление наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1 настоящего Кодекса.",
      "priority": null,
      "penalty": null,
      "search": "оконченное и неоконченное преступления уголовная ответственность за неоконченное преступление наступает по статье настоящего кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1 настоящего кодекса. 3 ч.3"
    },
    {
      "id": "ук-3_ч_4",
      "section": "УК",
      "code": "3 ч.4",
      "title": "2 Добровольный отказ от преступления",
      "text": "Организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. Пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления.",
      "priority": null,
      "penalty": null,
      "search": "2 добровольный отказ от преступления организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления. 3 ч.4"
    },
    {
      "id": "ук-3_ч_5",
      "section": "УК",
      "code": "3 ч.5",
      "title": "2 Добровольный отказ от преступления",
      "text": "Если действия организатора или подстрекателя, предусмотренные частью четвертой настоящей статьи, не привели к предотвращению совершения преступления исполнителем, то предпринятые ими меры могут быть признаны смягчающими обстоятельствами при назначении наказания.",
      "priority": null,
      "penalty": null,
      "search": "2 добровольный отказ от преступления если действия организатора или подстрекателя, предусмотренные частью четвертой настоящей статьи, не привели к предотвращению совершения преступления исполнителем, то предпринятые ими меры могут быть признаны смягчающими обстоятельствами при назначении наказания. 3 ч.5"
    },
    {
      "id": "ук-3_ч_6",
      "section": "УК",
      "code": "3 ч.6",
      "title": "6 Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией)",
      "text": "Создание организованной группы в случаях, не предусмотренных статьями Особенной части настоящего Кодекса, влечет уголовную ответственность за приготовление к тем преступлениям, для совершения которых она создана.",
      "priority": null,
      "penalty": null,
      "search": "6 совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) создание организованной группы в случаях, не предусмотренных статьями особенной части настоящего кодекса, влечет уголовную ответственность за приготовление к тем преступлениям, для совершения которых она создана. 3 ч.6"
    },
    {
      "id": "ук-3_ч_7",
      "section": "УК",
      "code": "3 ч.7",
      "title": "6 Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией)",
      "text": "Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом.",
      "priority": null,
      "penalty": null,
      "search": "6 совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) влечет более строгое наказание на основании и в пределах, предусмотренных настоящим кодексом. 3 ч.7"
    },
    {
      "id": "ук-4_ч_1",
      "section": "УК",
      "code": "4 ч.1",
      "title": "Необходимая оборона",
      "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, то есть при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.",
      "priority": null,
      "penalty": null,
      "search": "необходимая оборона не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, то есть при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. 4 ч.1"
    },
    {
      "id": "ук-4_ч_2",
      "section": "УК",
      "code": "4 ч.2",
      "title": "Необходимая оборона",
      "text": "Защита от посягательства, не сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия, является правомерной, если при этом не было допущено превышения пределов необходимой обороны, то есть умышленных действий, явно не соответствующих характеру и опасности посягательства. ч. 2.1 Не являются превышением пределов необходимой обороны действия обороняющегося лица, если это лицо вследствие неожиданности посягательства не могло объективно оценить степень и характер опасности нападения. ч. 2.2 Не являются превышением пределов необходимой обороны действия лица, направленные на защиту себя и своей семьи от насилия или угрозы применения насилия либо на защиту своего имущества против лица, незаконно проникшего в его жилище.",
      "priority": null,
      "penalty": null,
      "search": "необходимая оборона защита от посягательства, не сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия, является правомерной, если при этом не было допущено превышения пределов необходимой обороны, то есть умышленных действий, явно не соответствующих характеру и опасности посягательства. ч. 2.1 не являются превышением пределов необходимой обороны действия обороняющегося лица, если это лицо вследствие неожиданности посягательства не могло объективно оценить степень и характер опасности нападения. ч. 2.2 не являются превышением пределов необходимой обороны действия лица, направленные на защиту себя и своей семьи от насилия или угрозы применения насилия либо на защиту своего имущества против лица, незаконно проникшего в его жилище. 4 ч.2"
    },
    {
      "id": "ук-4_ч_3",
      "section": "УК",
      "code": "4 ч.3",
      "title": "Необходимая оборона",
      "text": "Положения настоящей статьи в равной мере распространяются на всех лиц независимо от их профессиональной или иной специальной подготовки и служебного положения, а также независимо от возможности избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти.",
      "priority": null,
      "penalty": null,
      "search": "необходимая оборона положения настоящей статьи в равной мере распространяются на всех лиц независимо от их профессиональной или иной специальной подготовки и служебного положения, а также независимо от возможности избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти. 4 ч.3"
    },
    {
      "id": "ук-4",
      "section": "УК",
      "code": "4",
      "title": "4 Исполнение приказа или распоряжения",
      "text": "ч. 1. Не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение. ч. 2. Лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность.",
      "priority": null,
      "penalty": null,
      "search": "4 исполнение приказа или распоряжения ч. 1. не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение. ч. 2. лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность. 4"
    },
    {
      "id": "ук-5_ч_1",
      "section": "УК",
      "code": "5 ч.1",
      "title": "Виды наказаний",
      "text": "Видами наказаний являются: а) Судебный штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы.",
      "priority": null,
      "penalty": "штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы",
      "search": "виды наказаний видами наказаний являются: а) судебный штраф; б) уголовный штраф; в) лишение права занимать определенные должности или заниматься определенной деятельностью; г) увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) лишение свободы на определенный срок; е) исправительные работы; ё) принудительные работы. 5 ч.1"
    },
    {
      "id": "ук-5_ч_2",
      "section": "УК",
      "code": "5 ч.2",
      "title": "Виды наказаний",
      "text": "В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний: а) Судебный штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы.",
      "priority": null,
      "penalty": "штраф; б) Уголовный штраф; в) Лишение права занимать определенные должности или заниматься определенной деятельностью; г) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) Лишение свободы на определенный срок; е) Исправительные работы; ё) Принудительные работы",
      "search": "виды наказаний в результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний: а) судебный штраф; б) уголовный штраф; в) лишение права занимать определенные должности или заниматься определенной деятельностью; г) увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; д) лишение свободы на определенный срок; е) исправительные работы; ё) принудительные работы. 5 ч.2"
    },
    {
      "id": "ук-5_ч_3",
      "section": "УК",
      "code": "5 ч.3",
      "title": "Виды наказаний",
      "text": "Судебные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке. Уголовные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно сотрудниками Департамента Полиции города Лос-Сантос, Департамента Шерифа округа Блэйн и Секретной Службы, Федеральное Расследовательское Бюро, а также Офисом Генерального Прокурора и судом.",
      "priority": null,
      "penalty": "штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке",
      "search": "виды наказаний судебные штрафы, предусмотренные статьями настоящего кодекса, применяются исключительно в судебном порядке. уголовные штрафы, предусмотренные статьями настоящего кодекса, применяются исключительно сотрудниками департамента полиции города лос-сантос, департамента шерифа округа блэйн и секретной службы, федеральное расследовательское бюро, а также офисом генерального прокурора и судом. 5 ч.3"
    },
    {
      "id": "ук-5_ч_4",
      "section": "УК",
      "code": "5 ч.4",
      "title": "Виды наказаний",
      "text": "В результате расследования правоохранительными органами по уголовным статьям может быть назначено только лишение свободы на определенный срок и уголовный штраф.",
      "priority": null,
      "penalty": "лишение свободы на определенный срок и уголовный штраф",
      "search": "виды наказаний в результате расследования правоохранительными органами по уголовным статьям может быть назначено только лишение свободы на определенный срок и уголовный штраф. 5 ч.4"
    },
    {
      "id": "ук-5_1_ч_1",
      "section": "УК",
      "code": "5.1 ч.1",
      "title": "2 Принудительные работы",
      "text": "Принудительные работы применяются как альтернатива лишению свободы.",
      "priority": null,
      "penalty": null,
      "search": "2 принудительные работы принудительные работы применяются как альтернатива лишению свободы. 5.1 ч.1"
    },
    {
      "id": "ук-5_1_ч_2",
      "section": "УК",
      "code": "5.1 ч.2",
      "title": "2 Принудительные работы",
      "text": "Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами.",
      "priority": null,
      "penalty": "лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами",
      "search": "2 принудительные работы если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами. 5.1 ч.2"
    },
    {
      "id": "ук-5_1_ч_3",
      "section": "УК",
      "code": "5.1 ч.3",
      "title": "2 Принудительные работы",
      "text": "Принудительные работы заключаются в привлечении осужденного к труду в местах, определяемых судом.",
      "priority": null,
      "penalty": null,
      "search": "2 принудительные работы принудительные работы заключаются в привлечении осужденного к труду в местах, определяемых судом. 5.1 ч.3"
    },
    {
      "id": "ук-5_1_ч_4",
      "section": "УК",
      "code": "5.1 ч.4",
      "title": "2 Принудительные работы",
      "text": "Срок принудительных работ устанавливается приговором суда.",
      "priority": null,
      "penalty": null,
      "search": "2 принудительные работы срок принудительных работ устанавливается приговором суда. 5.1 ч.4"
    },
    {
      "id": "ук-5_1_ч_5",
      "section": "УК",
      "code": "5.1 ч.5",
      "title": "2 Принудительные работы",
      "text": "В случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы.",
      "priority": null,
      "penalty": null,
      "search": "2 принудительные работы в случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы. 5.1 ч.5"
    },
    {
      "id": "ук-5_1_ч_6",
      "section": "УК",
      "code": "5.1 ч.6",
      "title": "2 Принудительные работы",
      "text": "Места, порядок и иные условия отбывания принудительных работ определяется Судом.",
      "priority": null,
      "penalty": null,
      "search": "2 принудительные работы места, порядок и иные условия отбывания принудительных работ определяется судом. 5.1 ч.6"
    },
    {
      "id": "ук-5_2_ч_1",
      "section": "УК",
      "code": "5.2 ч.1",
      "title": "1 Назначение наказания за неоконченное преступление",
      "text": "При назначении наказания за неоконченное преступление учитываются обстоятельства, в силу которых преступление не было доведено до конца.",
      "priority": null,
      "penalty": null,
      "search": "1 назначение наказания за неоконченное преступление при назначении наказания за неоконченное преступление учитываются обстоятельства, в силу которых преступление не было доведено до конца. 5.2 ч.1"
    },
    {
      "id": "ук-5_2_ч_2",
      "section": "УК",
      "code": "5.2 ч.2",
      "title": "1 Назначение наказания за неоконченное преступление",
      "text": "Срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.",
      "priority": null,
      "penalty": null,
      "search": "1 назначение наказания за неоконченное преступление срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей особенной части настоящего кодекса за оконченное преступление. 5.2 ч.2"
    },
    {
      "id": "ук-5_2_ч_3",
      "section": "УК",
      "code": "5.2 ч.3",
      "title": "1 Назначение наказания за неоконченное преступление",
      "text": "Срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.",
      "priority": null,
      "penalty": null,
      "search": "1 назначение наказания за неоконченное преступление срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей особенной части настоящего кодекса за оконченное преступление. 5.2 ч.3"
    },
    {
      "id": "ук-5_ч_5",
      "section": "УК",
      "code": "5 ч.5",
      "title": "7 Освобождение от уголовной ответственности в связи с истечением сроков давности",
      "text": "По решению суда/ордеру Офиса Генерального Прокурора гражданину может быть объявлен уровень боло-розыска в размере ★-★★★★★ за нарушение Уголовного Кодекса.",
      "priority": null,
      "penalty": null,
      "search": "7 освобождение от уголовной ответственности в связи с истечением сроков давности по решению суда/ордеру офиса генерального прокурора гражданину может быть объявлен уровень боло-розыска в размере ★-★★★★★ за нарушение уголовного кодекса. 5 ч.5"
    },
    {
      "id": "ук-5_ч_6",
      "section": "УК",
      "code": "5 ч.6",
      "title": "7 Освобождение от уголовной ответственности в связи с истечением сроков давности",
      "text": "Сроки давности исчисляются со дня совершения преступления и до момента вступления приговора/решения об аресте в законную силу. В случае совершения лицом нового преступления сроки давности по каждому преступлению исчисляются самостоятельно.",
      "priority": null,
      "penalty": null,
      "search": "7 освобождение от уголовной ответственности в связи с истечением сроков давности сроки давности исчисляются со дня совершения преступления и до момента вступления приговора/решения об аресте в законную силу. в случае совершения лицом нового преступления сроки давности по каждому преступлению исчисляются самостоятельно. 5 ч.6"
    },
    {
      "id": "ук-5",
      "section": "УК",
      "code": "5",
      "title": "10 Лицо, заключенное под стражу, может быть освобождено под залог по статьям уголовного кодекса, не влекущим судимость. Залог устанавливается пропорционально количеству лет, на которые был заключен гражданин, в соотношении 1 к $25.000.",
      "text": "Особенная часть Раздел V. Преступление против личности Глава VI. Преступление против жизни и здоровья. При наличии смешанной юрисдикции (региональная/федеральная) федеральные органы назначают наказание по федеральной.",
      "priority": null,
      "penalty": null,
      "search": "10 лицо, заключенное под стражу, может быть освобождено под залог по статьям уголовного кодекса, не влекущим судимость. залог устанавливается пропорционально количеству лет, на которые был заключен гражданин, в соотношении 1 к $25.000. особенная часть раздел v. преступление против личности глава vi. преступление против жизни и здоровья. при наличии смешанной юрисдикции (региональная/федеральная) федеральные органы назначают наказание по федеральной. 5"
    },
    {
      "id": "ук-6_ч_1",
      "section": "УК",
      "code": "6 ч.1",
      "title": "1 [Федеральная/Региональная] Нанесение особо тяжких телесных повреждений,",
      "text": "★★★ Умышленное нанесение побоев или совершение иных насильственных действий, причинивших физическую боль либо телесные повреждения легкой или средней тяжести Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "1 [федеральная/региональная] нанесение особо тяжких телесных повреждений, ★★★ умышленное нанесение побоев или совершение иных насильственных действий, причинивших физическую боль либо телесные повреждения легкой или средней тяжести наказание: 3 года лишения свободы. 6 ч.1"
    },
    {
      "id": "ук-6_ч_2",
      "section": "УК",
      "code": "6 ч.2",
      "title": "1 [Федеральная/Региональная] Нанесение особо тяжких телесных повреждений,",
      "text": "★★★★ Умышленное нанесение особо тяжких телесных повреждений, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 [федеральная/региональная] нанесение особо тяжких телесных повреждений, ★★★★ умышленное нанесение особо тяжких телесных повреждений, наказание: 4 года лишения свободы. 6 ч.2"
    },
    {
      "id": "ук-6_ч_3",
      "section": "УК",
      "code": "6 ч.3",
      "title": "1 [Федеральная/Региональная] Нанесение особо тяжких телесных повреждений,",
      "text": "★★★ Нанесение особо тяжких телесных повреждений по неосторожности/в состоянии аффекта, Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "1 [федеральная/региональная] нанесение особо тяжких телесных повреждений, ★★★ нанесение особо тяжких телесных повреждений по неосторожности/в состоянии аффекта, наказание: 3 года лишения свободы. 6 ч.3"
    },
    {
      "id": "ук-6",
      "section": "УК",
      "code": "6",
      "title": "3 ★★★★★ [Федеральная/Региональная] Тяжкое убийство, то есть убийство двух или более лиц, лица или его близких в связи с осуществлением данным лицом служебной деятельности; совершенное с особой жестокостью; совершенное общеопасным способом; совершенное группой лиц; из корыстных побуждений или по найму.",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "3 ★★★★★ [федеральная/региональная] тяжкое убийство, то есть убийство двух или более лиц, лица или его близких в связи с осуществлением данным лицом служебной деятельности; совершенное с особой жестокостью; совершенное общеопасным способом; совершенное группой лиц; из корыстных побуждений или по найму. наказание: 5 лет лишения свободы. 6"
    },
    {
      "id": "ук-7_ч_1",
      "section": "УК",
      "code": "7 ч.1",
      "title": "1 ★★★★★ [Федеральная] Похищение человека",
      "text": "Похищение человека, то есть его незаконный захват, перемещение и последующее удержание, в том числе совершенный в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника, Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная] похищение человека похищение человека, то есть его незаконный захват, перемещение и последующее удержание, в том числе совершенный в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника, наказание: 5 лет лишения свободы. 7 ч.1"
    },
    {
      "id": "ук-7_1",
      "section": "УК",
      "code": "7.1",
      "title": "1 ★★★★[Федеральная] Незаконное лишение свободы",
      "text": "ч. 1. Незаконное лишение человека свободы, не связанное с его похищением, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★[федеральная] незаконное лишение свободы ч. 1. незаконное лишение человека свободы, не связанное с его похищением, наказание: 4 года лишения свободы. 7.1"
    },
    {
      "id": "ук-7",
      "section": "УК",
      "code": "7",
      "title": "2 ★★★★ [Федеральная/Региональная] Использование рабского труда человека, в отношении которого осуществляются полномочия, присущие праву собственности, в случае, если лицо по не зависящим от него причинам не может отказаться от выполнения работ",
      "text": "Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "2 ★★★★ [федеральная/региональная] использование рабского труда человека, в отношении которого осуществляются полномочия, присущие праву собственности, в случае, если лицо по не зависящим от него причинам не может отказаться от выполнения работ наказание: 4 года лишения свободы. 7"
    },
    {
      "id": "ук-7_ч_2",
      "section": "УК",
      "code": "7 ч.2",
      "title": "4 [Федеральная/Региональная] Клевета",
      "text": "★★ / ★★★ Клевета, содержащаяся в публичном выступлении, публично демонстрирующемся произведении, средствах массовой информации либо совершенная публично с использованием информационно-телекоммуникационных сетей, включая сеть \"Интернет\", либо в отношении нескольких лиц, в том числе индивидуально не определенных, Наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000.",
      "priority": null,
      "penalty": "от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000",
      "search": "4 [федеральная/региональная] клевета ★★ / ★★★ клевета, содержащаяся в публичном выступлении, публично демонстрирующемся произведении, средствах массовой информации либо совершенная публично с использованием информационно-телекоммуникационных сетей, включая сеть \"интернет\", либо в отношении нескольких лиц, в том числе индивидуально не определенных, наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000. 7 ч.2"
    },
    {
      "id": "ук-7_ч_3",
      "section": "УК",
      "code": "7 ч.3",
      "title": "4 [Федеральная/Региональная] Клевета",
      "text": "★★ / ★★★ Клевета, совершенная с использованием своего служебного положения, Наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000.",
      "priority": null,
      "penalty": "от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000",
      "search": "4 [федеральная/региональная] клевета ★★ / ★★★ клевета, совершенная с использованием своего служебного положения, наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $60.000. 7 ч.3"
    },
    {
      "id": "ук-7_ч_4",
      "section": "УК",
      "code": "7 ч.4",
      "title": "4 [Федеральная/Региональная] Клевета",
      "text": "★★ / ★★★ Клевета о том, что лицо страдает заболеванием, представляющим опасность для окружающих, Наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $70.000.",
      "priority": null,
      "penalty": "от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $70.000",
      "search": "4 [федеральная/региональная] клевета ★★ / ★★★ клевета о том, что лицо страдает заболеванием, представляющим опасность для окружающих, наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $70.000. 7 ч.4"
    },
    {
      "id": "ук-7_ч_5",
      "section": "УК",
      "code": "7 ч.5",
      "title": "4 [Федеральная/Региональная] Клевета",
      "text": "★★ / ★★★ Клевета, соединенная с обвинением лица в совершении преступления против половой неприкосновенности и половой свободы личности либо тяжкого или особо тяжкого преступления, Наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $80.000. Глава VIII. Преступления против половой неприкосновенности и половой свободы личности",
      "priority": null,
      "penalty": "от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $80.000. Глава VIII. Преступления против половой неприкосновенности и половой свободы личности",
      "search": "4 [федеральная/региональная] клевета ★★ / ★★★ клевета, соединенная с обвинением лица в совершении преступления против половой неприкосновенности и половой свободы личности либо тяжкого или особо тяжкого преступления, наказание: от 2 до 3 лет лишения свободы либо уголовный штраф от $50.000 до $80.000. глава viii. преступления против половой неприкосновенности и половой свободы личности 7 ч.5"
    },
    {
      "id": "ук-8_ч_1",
      "section": "УК",
      "code": "8 ч.1",
      "title": "1 ★★★★ [Региональная] Изнасилование",
      "text": "Изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо с использованием беспомощного состояния потерпевшей, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★ [региональная] изнасилование изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо с использованием беспомощного состояния потерпевшей, наказание: 4 года лишения свободы. 8 ч.1"
    },
    {
      "id": "ук-8_ч_2",
      "section": "УК",
      "code": "8 ч.2",
      "title": "1 ★★★★ [Региональная] Изнасилование",
      "text": "Изнасилование: а) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; б) соединенное с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенное с особой жестокостью по отношению к потерпевшей или к другим лицам; в) повлекшее по неосторожности смерть потерпевшего, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★ [региональная] изнасилование изнасилование: а) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; б) соединенное с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенное с особой жестокостью по отношению к потерпевшей или к другим лицам; в) повлекшее по неосторожности смерть потерпевшего, наказание: 4 года лишения свободы. 8 ч.2"
    },
    {
      "id": "ук-8",
      "section": "УК",
      "code": "8",
      "title": "2 ★★★ [Региональная] Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей),",
      "text": "Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "2 ★★★ [региональная] понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей), наказание: 3 года лишения свободы. 8"
    },
    {
      "id": "ук-9",
      "section": "УК",
      "code": "9",
      "title": "1 ★★★★★ [Федеральная/Региональная] Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная] воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения, наказание: 5 лет лишения свободы. 9"
    },
    {
      "id": "ук-9_ч_1",
      "section": "УК",
      "code": "9 ч.1",
      "title": "2 ★★★ [Федеральная/Региональная] Воспрепятствование деятельности Сената штата Сан-Андреас,",
      "text": "Воспрепятствование прибытию сенатора в место проведения заседания Сената штата Сан-Андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании Сената штата Сан-Андреас, если такие действия совершены с целью нарушения нормального функционирования Сената штата Сан-Андреас и/или препятствия осуществлению его конституционных полномочий, либо в случае, когда лицо осознавало и/или должно было осознавать, что его действия (бездействие) могло затруднить прибытие сенатора в место проведения заседания Сената штата Сан-Андреас, Наказание: 3 года лишения свободы, или уголовный штраф в размере $20.000",
      "priority": null,
      "penalty": "3 года лишения свободы, или уголовный штраф в размере $20.000",
      "search": "2 ★★★ [федеральная/региональная] воспрепятствование деятельности сената штата сан-андреас, воспрепятствование прибытию сенатора в место проведения заседания сената штата сан-андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании сената штата сан-андреас, если такие действия совершены с целью нарушения нормального функционирования сената штата сан-андреас и/или препятствия осуществлению его конституционных полномочий, либо в случае, когда лицо осознавало и/или должно было осознавать, что его действия (бездействие) могло затруднить прибытие сенатора в место проведения заседания сената штата сан-андреас, наказание: 3 года лишения свободы, или уголовный штраф в размере $20.000 9 ч.1"
    },
    {
      "id": "ук-9_ч_2",
      "section": "УК",
      "code": "9 ч.2",
      "title": "2 ★★★ [Федеральная/Региональная] Воспрепятствование деятельности Сената штата Сан-Андреас,",
      "text": "Попытка сорвать идущее заседание Сената штата Сан-Андреас путем незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем и средств коммуникации, а также иными способами, целью которых является нарушение или прерывание нормального хода заседания Сената штата Сан-Андреас и/или препятствование осуществлению его конституционных полномочий. Наказание: 3 года лишения свободы. Раздел VI. Преступление в сфере экономике Глава X. Преступление против собственности",
      "priority": null,
      "penalty": "3 года лишения свободы. Раздел VI. Преступление в сфере экономике Глава X. Преступление против собственности",
      "search": "2 ★★★ [федеральная/региональная] воспрепятствование деятельности сената штата сан-андреас, попытка сорвать идущее заседание сената штата сан-андреас путем незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем и средств коммуникации, а также иными способами, целью которых является нарушение или прерывание нормального хода заседания сената штата сан-андреас и/или препятствование осуществлению его конституционных полномочий. наказание: 3 года лишения свободы. раздел vi. преступление в сфере экономике глава x. преступление против собственности 9 ч.2"
    },
    {
      "id": "ук-10_ч_1",
      "section": "УК",
      "code": "10 ч.1",
      "title": "1 ★★★ [Региональная/Финансовая] Кража",
      "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000. Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "1 ★★★ [региональная/финансовая] кража кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000. наказание: 3 года лишения свободы. 10 ч.1"
    },
    {
      "id": "ук-10_1",
      "section": "УК",
      "code": "10.1",
      "title": "1 ★★★★ [Региональная/Федеральная] Кража со взломом, то есть тайное хищение чужого имущества, совершённое с предварительным взломом хранилища, помещения, сейфа или иного запирающего устройства.",
      "text": "Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★ [региональная/федеральная] кража со взломом, то есть тайное хищение чужого имущества, совершённое с предварительным взломом хранилища, помещения, сейфа или иного запирающего устройства. наказание: 4 года лишения свободы. 10.1"
    },
    {
      "id": "ук-10",
      "section": "УК",
      "code": "10",
      "title": "2 ★★★ [Региональная/Финансовая] Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием.",
      "text": "Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "2 ★★★ [региональная/финансовая] мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием. наказание: 3 года лишения свободы. 10"
    },
    {
      "id": "ук-10_2",
      "section": "УК",
      "code": "10.2",
      "title": "1 ★★★ [Федеральная/Региональная] Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких",
      "text": "Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "1 ★★★ [федеральная/региональная] вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких наказание: 3 года лишения свободы. 10.2"
    },
    {
      "id": "ук-11",
      "section": "УК",
      "code": "11",
      "title": "1 ★★★ [Финансовая] Осуществление предпринимательской деятельности без регистрации,",
      "text": "Наказание: 3 года лишения свободы или штраф в размере от $20.000 до $30,000. Примечание: Данная статья не распространяется на фермерство, охоту, рыбалку и купли-продажу личных вещей/имущества.",
      "priority": null,
      "penalty": "3 года лишения свободы или штраф в размере от $20.000 до $30,000. Примечание: Данная статья не распространяется на фермерство, охоту, рыбалку и купли-продажу личных вещей/имущества",
      "search": "1 ★★★ [финансовая] осуществление предпринимательской деятельности без регистрации, наказание: 3 года лишения свободы или штраф в размере от $20.000 до $30,000. примечание: данная статья не распространяется на фермерство, охоту, рыбалку и купли-продажу личных вещей/имущества. 11"
    },
    {
      "id": "ук-12",
      "section": "УК",
      "code": "12",
      "title": "1 ★★★★★[Федеральная] Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★[федеральная] терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти, наказание: 5 лет лишения свободы. 12"
    },
    {
      "id": "ук-12_1",
      "section": "УК",
      "code": "12.1",
      "title": "1 ★★★★★ [Федеральная/Региональная] Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная] публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма, наказание: 5 лет лишения свободы. 12.1"
    },
    {
      "id": "ук-12_1_ч_1",
      "section": "УК",
      "code": "12.1 ч.1",
      "title": "2 ★★★★★ [Федеральная/Региональная] Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма,",
      "text": "Склонение, вербовка или иное вовлечение лица в совершение террористического акта Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "2 ★★★★★ [федеральная/региональная] публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма, склонение, вербовка или иное вовлечение лица в совершение террористического акта наказание: 5 лет лишения свободы. 12.1 ч.1"
    },
    {
      "id": "ук-12_ч_1",
      "section": "УК",
      "code": "12 ч.1",
      "title": "2 ★★★ [Федеральная/Региональная] Несообщение о преступлении,",
      "text": "Несообщение в органы власти, уполномоченные рассматривать сообщения о преступлении, о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило хотя бы одно из преступлений, предусмотренных настоящим Кодексом, Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "2 ★★★ [федеральная/региональная] несообщение о преступлении, несообщение в органы власти, уполномоченные рассматривать сообщения о преступлении, о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило хотя бы одно из преступлений, предусмотренных настоящим кодексом, наказание: 3 года лишения свободы. 12 ч.1"
    },
    {
      "id": "ук-12_ч_2",
      "section": "УК",
      "code": "12 ч.2",
      "title": "4 ★★★★★ [Федеральная] Экстремизм",
      "text": "То же деяние, совершенное: а) с применением насилия или с угрозой его применения; б) лицом с использованием своего служебного положения; в) организованной группой. Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "4 ★★★★★ [федеральная] экстремизм то же деяние, совершенное: а) с применением насилия или с угрозой его применения; б) лицом с использованием своего служебного положения; в) организованной группой. наказание: 5 лет лишения свободы. 12 ч.2"
    },
    {
      "id": "ук-12_ч_3",
      "section": "УК",
      "code": "12 ч.3",
      "title": "5 ★★★★★ [Федеральная] Организация экстремистской организации",
      "text": "Участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, Наказание: 5 лет лишения свободы",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "5 ★★★★★ [федеральная] организация экстремистской организации участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, наказание: 5 лет лишения свободы 12 ч.3"
    },
    {
      "id": "ук-12_ч_4",
      "section": "УК",
      "code": "12 ч.4",
      "title": "5 ★★★★★ [Федеральная] Организация экстремистской организации",
      "text": "Те же деяния, совершенные лицом с использованием своего служебного положения, Наказание: 5 лет лишения свободы Примечание: лицо, впервые совершившее преступление, предусмотренное настоящей статьей, и добровольно прекратившее участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления.",
      "priority": null,
      "penalty": "5 лет лишения свободы Примечание: лицо, впервые совершившее преступление, предусмотренное настоящей статьей, и добровольно прекратившее участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления",
      "search": "5 ★★★★★ [федеральная] организация экстремистской организации те же деяния, совершенные лицом с использованием своего служебного положения, наказание: 5 лет лишения свободы примечание: лицо, впервые совершившее преступление, предусмотренное настоящей статьей, и добровольно прекратившее участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. 12 ч.4"
    },
    {
      "id": "ук-12_6_ч_1",
      "section": "УК",
      "code": "12.6 ч.1",
      "title": "1 ★★★★★ [Федеральная/Региональная] Массовые беспорядки",
      "text": "Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них, Наказание: 5 лет лишения свободы",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная] массовые беспорядки организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них, наказание: 5 лет лишения свободы 12.6 ч.1"
    },
    {
      "id": "ук-12_8",
      "section": "УК",
      "code": "12.8",
      "title": "1 ★★★★★ [Федеральная/Региональная] Использование, ношение, хранение гражданскими лицами спец. средств государственного образца: бронежилет, тазер, дубинка, и прочее государственное имущество, включая медицинское оборудование и оружее, имеющие серийные номера государственного образца.",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная] использование, ношение, хранение гражданскими лицами спец. средств государственного образца: бронежилет, тазер, дубинка, и прочее государственное имущество, включая медицинское оборудование и оружее, имеющие серийные номера государственного образца. наказание: 5 лет лишения свободы. 12.8"
    },
    {
      "id": "ук-12_10",
      "section": "УК",
      "code": "12.10",
      "title": "1 ★★★★★ [Федеральная/Региональная]Хищение государственного имущества, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная]хищение государственного имущества, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению, наказание: 5 лет лишения свободы. 12.10"
    },
    {
      "id": "ук-12_ч_5",
      "section": "УК",
      "code": "12 ч.5",
      "title": "12 ★★★★★ [Федеральная] Организация преступного сообщества (преступной организации) или участие в нем (ней),",
      "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом, занимающим высшее положение в преступной иерархии. Примечание 1. Учредители, участники, руководители, члены органов управления и работники организации, зарегистрированной в качестве юридического лица, и (или) руководители, работники ее структурного подразделения не подлежат уголовной ответственности по настоящей статье только в силу организационно-штатной структуры организации и (или) ее структурного подразделения и совершения какого-либо преступления в связи с осуществлением ими полномочий по управлению организацией либо в связи с осуществлением организацией предпринимательской или иной экономической деятельности, за исключением случая, когда эти организация и (или) ее структурное подразделение были заведомо созданы для совершения одного или нескольких тяжких или особо тяжких преступлений. Примечание 2. Лицо, совершившее хотя бы одно из преступлений, предусмотренных настоящей статьей, добровольно прекратившее участие в преступном сообществе (преступной организации) или входящем в него (нее) структурном подразделении либо сообщившее о готовящемся собрании организаторов, руководителей (лидеров) или иных представителей преступных сообществ (преступных организаций) и (или) организованных групп и активно способствовавшее раскрытию или пресечению деятельности преступного сообщества (преступной организации) или входящего в него (нее) структурного подразделения и (или) раскрытию и (или) пресечению преступлений, совершенных преступным сообществом (преступной организацией) или входящим в него (нее) структурным подразделением, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления.",
      "priority": null,
      "penalty": null,
      "search": "12 ★★★★★ [федеральная] организация преступного сообщества (преступной организации) или участие в нем (ней), деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом, занимающим высшее положение в преступной иерархии. примечание 1. учредители, участники, руководители, члены органов управления и работники организации, зарегистрированной в качестве юридического лица, и (или) руководители, работники ее структурного подразделения не подлежат уголовной ответственности по настоящей статье только в силу организационно-штатной структуры организации и (или) ее структурного подразделения и совершения какого-либо преступления в связи с осуществлением ими полномочий по управлению организацией либо в связи с осуществлением организацией предпринимательской или иной экономической деятельности, за исключением случая, когда эти организация и (или) ее структурное подразделение были заведомо созданы для совершения одного или нескольких тяжких или особо тяжких преступлений. примечание 2. лицо, совершившее хотя бы одно из преступлений, предусмотренных настоящей статьей, добровольно прекратившее участие в преступном сообществе (преступной организации) или входящем в него (нее) структурном подразделении либо сообщившее о готовящемся собрании организаторов, руководителей (лидеров) или иных представителей преступных сообществ (преступных организаций) и (или) организованных групп и активно способствовавшее раскрытию или пресечению деятельности преступного сообщества (преступной организации) или входящего в него (нее) структурного подразделения и (или) раскрытию и (или) пресечению преступлений, совершенных преступным сообществом (преступной организацией) или входящим в него (нее) структурным подразделением, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. 12 ч.5"
    },
    {
      "id": "ук-13",
      "section": "УК",
      "code": "13",
      "title": "1 ★★★ [Федеральная/Региональная] Незаконное кустарное производство и сбор наркотических веществ в любых размерах.",
      "text": "Наказание: 3 года лишения свободы, либо уголовный штраф в размере от 20.000$ до 40.000$. Примечание: кустарным производством является удобрение, полив или рассада кустарников, в составе которых имеются каннабиноиды или иные наркотические вещества.",
      "priority": null,
      "penalty": "3 года лишения свободы, либо уголовный штраф в размере от 20.000$ до 40.000$. Примечание: кустарным производством является удобрение, полив или рассада кустарников, в составе которых имеются каннабиноиды или иные наркотические вещества",
      "search": "1 ★★★ [федеральная/региональная] незаконное кустарное производство и сбор наркотических веществ в любых размерах. наказание: 3 года лишения свободы, либо уголовный штраф в размере от 20.000$ до 40.000$. примечание: кустарным производством является удобрение, полив или рассада кустарников, в составе которых имеются каннабиноиды или иные наркотические вещества. 13"
    },
    {
      "id": "ук-13_2",
      "section": "УК",
      "code": "13.2",
      "title": "1 ★★★★★ [Федеральная/Региональная] Незаконные приобретение, хранение, перевозка наркотических средств свыше 25 грамм, а равно совершенное с целью сбыта,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная] незаконные приобретение, хранение, перевозка наркотических средств свыше 25 грамм, а равно совершенное с целью сбыта, наказание: 5 лет лишения свободы. 13.2"
    },
    {
      "id": "ук-13_ч_1",
      "section": "УК",
      "code": "13 ч.1",
      "title": "6 - (F/R) Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
      "text": "Перевозка грузов, подлежащих обязательному декларированию или ограниченных к обороту, с использованием заведомо поддельных накладных, счетов-фактур либо иных товаросопроводительных документов, Наказание: 3 года лишения свободы или уголовный штраф в размере от $25.000 до $50.000.",
      "priority": null,
      "penalty": "3 года лишения свободы или уголовный штраф в размере от $25.000 до $50.000",
      "search": "6 - (f/r) незаконная перевозка грузов с использованием поддельных товаросопроводительных документов перевозка грузов, подлежащих обязательному декларированию или ограниченных к обороту, с использованием заведомо поддельных накладных, счетов-фактур либо иных товаросопроводительных документов, наказание: 3 года лишения свободы или уголовный штраф в размере от $25.000 до $50.000. 13 ч.1"
    },
    {
      "id": "ук-13_ч_2",
      "section": "УК",
      "code": "13 ч.2",
      "title": "6 - (F/R) Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
      "text": "Те же действия, совершенные группой лиц по предварительному сговору либо с использованием служебного положения, Наказание: 4 года лишения свободы или уголовный штраф в размере от $40.000 до $70.000.",
      "priority": null,
      "penalty": "4 года лишения свободы или уголовный штраф в размере от $40.000 до $70.000",
      "search": "6 - (f/r) незаконная перевозка грузов с использованием поддельных товаросопроводительных документов те же действия, совершенные группой лиц по предварительному сговору либо с использованием служебного положения, наказание: 4 года лишения свободы или уголовный штраф в размере от $40.000 до $70.000. 13 ч.2"
    },
    {
      "id": "ук-13_ч_3",
      "section": "УК",
      "code": "13 ч.3",
      "title": "6 - (F/R) Незаконная перевозка грузов с использованием поддельных товаросопроводительных документов",
      "text": "Если деяния, предусмотренные частями первой или второй настоящей статьи, сопряжены с перевозкой товаров, оборот которых запрещён или ограничен (оружие, взрывчатые вещества, наркотические средства, иное имущество, изъятое из оборота), Примечание: квалифицируются дополнительно по соответствующим статьям настоящего Кодекса Раздел VIII. Преступления против государственной власти Глава XIV. Преступления против основ конституционного строя и безопасности государства",
      "priority": null,
      "penalty": null,
      "search": "6 - (f/r) незаконная перевозка грузов с использованием поддельных товаросопроводительных документов если деяния, предусмотренные частями первой или второй настоящей статьи, сопряжены с перевозкой товаров, оборот которых запрещён или ограничен (оружие, взрывчатые вещества, наркотические средства, иное имущество, изъятое из оборота), примечание: квалифицируются дополнительно по соответствующим статьям настоящего кодекса раздел viii. преступления против государственной власти глава xiv. преступления против основ конституционного строя и безопасности государства 13 ч.3"
    },
    {
      "id": "ук-14",
      "section": "УК",
      "code": "14",
      "title": "1 ★★★★★[Федеральная/Региональная] Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★[федеральная/региональная] публичные действия, направленные на дискредитацию исполнения государственными органами штата сан-андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства, наказание: 5 лет лишения свободы. 14"
    },
    {
      "id": "ук-14_2",
      "section": "УК",
      "code": "14.2",
      "title": "1 ★★★★★[Федеральная]Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★[федеральная]сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата сан-андреас, наказание: 5 лет лишения свободы. 14.2"
    },
    {
      "id": "ук-14_ч_1",
      "section": "УК",
      "code": "14 ч.1",
      "title": "3 ★★★★ [Федеральная] Разглашение государственной тайны,",
      "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "3 ★★★★ [федеральная] разглашение государственной тайны, разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата сан-андреас, если эти сведения стали достоянием других лиц, наказание: 4 года лишения свободы. 14 ч.1"
    },
    {
      "id": "ук-14_3_ч_1",
      "section": "УК",
      "code": "14.3 ч.1",
      "title": "1 ★★★★ [Федеральная] Незаконное получение сведений, составляющих государственную тайну",
      "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★ [федеральная] незаконное получение сведений, составляющих государственную тайну получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом, наказание: 4 года лишения свободы. 14.3 ч.1"
    },
    {
      "id": "ук-15_ч_1",
      "section": "УК",
      "code": "15 ч.1",
      "title": "1 [Федеральная/Региональная]Превышение должностных полномочий",
      "text": "★★★★ Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства, Наказание: 4 года лишения свободы или уголовный штраф в размере от 40.000$ до 100.000$.",
      "priority": null,
      "penalty": "4 года лишения свободы или уголовный штраф в размере от 40.000$ до 100.000$",
      "search": "1 [федеральная/региональная]превышение должностных полномочий ★★★★ совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства, наказание: 4 года лишения свободы или уголовный штраф в размере от 40.000$ до 100.000$. 15 ч.1"
    },
    {
      "id": "ук-15_ч_2",
      "section": "УК",
      "code": "15 ч.2",
      "title": "1 [Федеральная/Региональная]Превышение должностных полномочий",
      "text": "★★★★★ Деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) с применением насилия или с угрозой его применения; б) с применением оружия или специальных средств; в) с причинением тяжких последствий, г) группой лиц, группой лиц по предварительному сговору или организованной группой; д) из корыстной или иной личной заинтересованности Наказание: 5 года лишения свободы.",
      "priority": null,
      "penalty": "5 года лишения свободы",
      "search": "1 [федеральная/региональная]превышение должностных полномочий ★★★★★ деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) с применением насилия или с угрозой его применения; б) с применением оружия или специальных средств; в) с причинением тяжких последствий, г) группой лиц, группой лиц по предварительному сговору или организованной группой; д) из корыстной или иной личной заинтересованности наказание: 5 года лишения свободы. 15 ч.2"
    },
    {
      "id": "ук-15_1_ч_1",
      "section": "УК",
      "code": "15.1 ч.1",
      "title": "1 ★★★★★[Федеральная/Региональная] Злоупотребление должностными полномочиями,",
      "text": "Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства. Наказание: 5 лет лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$.",
      "priority": null,
      "penalty": "5 лет лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$",
      "search": "1 ★★★★★[федеральная/региональная] злоупотребление должностными полномочиями, использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства. наказание: 5 лет лишения свободы или уголовный штраф в размере от 50.000$ до 100.000$. 15.1 ч.1"
    },
    {
      "id": "ук-15_1_ч_2",
      "section": "УК",
      "code": "15.1 ч.2",
      "title": "1 ★★★★★[Федеральная/Региональная] Злоупотребление должностными полномочиями,",
      "text": "Использование должностным лицом своих полномочий для вмешательства или воспрепятствования процессу задержания или непосредственно аресту, а также процессу разбирательства. Наказание: 5 лет лишения свободы или уголовный штраф в размере от 40.000$ до 90.000$.",
      "priority": null,
      "penalty": "5 лет лишения свободы или уголовный штраф в размере от 40.000$ до 90.000$",
      "search": "1 ★★★★★[федеральная/региональная] злоупотребление должностными полномочиями, использование должностным лицом своих полномочий для вмешательства или воспрепятствования процессу задержания или непосредственно аресту, а также процессу разбирательства. наказание: 5 лет лишения свободы или уголовный штраф в размере от 40.000$ до 90.000$. 15.1 ч.2"
    },
    {
      "id": "ук-15_1_ч_3",
      "section": "УК",
      "code": "15.1 ч.3",
      "title": "1 ★★★★★[Федеральная/Региональная] Злоупотребление должностными полномочиями,",
      "text": "Деяние, предусмотренные частями 1 и 2 настоящей статьи, если они совершены сотрудником органа (отдела), уполномоченного осуществлять деятельность по расследованию должностных преступлений, Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★[федеральная/региональная] злоупотребление должностными полномочиями, деяние, предусмотренные частями 1 и 2 настоящей статьи, если они совершены сотрудником органа (отдела), уполномоченного осуществлять деятельность по расследованию должностных преступлений, наказание: 5 лет лишения свободы. 15.1 ч.3"
    },
    {
      "id": "ук-15_ч_3",
      "section": "УК",
      "code": "15 ч.3",
      "title": "2 ★★★★ [Федеральная/Региональная]Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта,",
      "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "2 ★★★★ [федеральная/региональная]неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта, неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта губернатора штата сан-андреас, наказание: 4 года лишения свободы. 15 ч.3"
    },
    {
      "id": "ук-15_ч_4",
      "section": "УК",
      "code": "15 ч.4",
      "title": "2 ★★★★ [Федеральная/Региональная]Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта,",
      "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта Сената штата Сан-Андреас, если за неисполнение такового акта отдельно не установлена административная ответственность Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "2 ★★★★ [федеральная/региональная]неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта, неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта сената штата сан-андреас, если за неисполнение такового акта отдельно не установлена административная ответственность наказание: 4 года лишения свободы. 15 ч.4"
    },
    {
      "id": "ук-15",
      "section": "УК",
      "code": "15",
      "title": "4 ★★★★★ [Федеральная/Региональная] Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "4 ★★★★★ [федеральная/региональная] получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц, наказание: 5 лет лишения свободы. 15"
    },
    {
      "id": "ук-15_5",
      "section": "УК",
      "code": "15.5",
      "title": "1 ★★★★★ [Федеральная/Региональная]Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная]посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере, наказание: 5 лет лишения свободы. 15.5"
    },
    {
      "id": "ук-16_ч_1",
      "section": "УК",
      "code": "16 ч.1",
      "title": "1 ★★★★[Федеральная] Воспрепятствование осуществлению правосудия и производству предварительного расследования",
      "text": "Вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★[федеральная] воспрепятствование осуществлению правосудия и производству предварительного расследования вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия, наказание: 4 года лишения свободы. 16 ч.1"
    },
    {
      "id": "ук-16_ч_2",
      "section": "УК",
      "code": "16 ч.2",
      "title": "1 ★★★★[Федеральная] Воспрепятствование осуществлению правосудия и производству предварительного расследования",
      "text": "Вмешательство в какой бы то ни было форме в деятельность прокурора, или лица, производящего следствие, в целях воспрепятствования всестороннему, полному и объективному расследованию дела, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★[федеральная] воспрепятствование осуществлению правосудия и производству предварительного расследования вмешательство в какой бы то ни было форме в деятельность прокурора, или лица, производящего следствие, в целях воспрепятствования всестороннему, полному и объективному расследованию дела, наказание: 4 года лишения свободы. 16 ч.2"
    },
    {
      "id": "ук-16_ч_3",
      "section": "УК",
      "code": "16 ч.3",
      "title": "1 ★★★★[Федеральная] Воспрепятствование осуществлению правосудия и производству предварительного расследования",
      "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения, Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★[федеральная] воспрепятствование осуществлению правосудия и производству предварительного расследования деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения, наказание: 4 года лишения свободы. 16 ч.3"
    },
    {
      "id": "ук-16_ч_4",
      "section": "УК",
      "code": "16 ч.4",
      "title": "1 ★★★★[Федеральная] Воспрепятствование осуществлению правосудия и производству предварительного расследования",
      "text": "Неуважение к суду, то есть нарушение общественного порядка во время судебного заседания, или неявка на судебное заседание , правил или порядка проведения судебного заседания или неявка участника судебного заседания, вызванного на него надлежащим образом, без уважительной причины или разрешения суда. Наказание: от 4 до 5 лет лишения свободы или уголовный штраф в размере от 15.000$ до 70.000$.",
      "priority": null,
      "penalty": "от 4 до 5 лет лишения свободы или уголовный штраф в размере от 15.000$ до 70.000$",
      "search": "1 ★★★★[федеральная] воспрепятствование осуществлению правосудия и производству предварительного расследования неуважение к суду, то есть нарушение общественного порядка во время судебного заседания, или неявка на судебное заседание , правил или порядка проведения судебного заседания или неявка участника судебного заседания, вызванного на него надлежащим образом, без уважительной причины или разрешения суда. наказание: от 4 до 5 лет лишения свободы или уголовный штраф в размере от 15.000$ до 70.000$. 16 ч.4"
    },
    {
      "id": "ук-16_1_ч_1",
      "section": "УК",
      "code": "16.1 ч.1",
      "title": "1 ★★★★ [Федеральная] Вмешательство в деятельность защитника или представителя лица",
      "text": "★★★★ Совершение в любой форме препятствий осуществлению правомерной деятельности защитника или представителя лица по оказанию правовой помощи/юридической помощи либо нарушение установленных законом гарантий их деятельности и профессиональной тайны Наказание: от 4 лишения свободы либо от 40.000$ до 80.000$",
      "priority": null,
      "penalty": "от 4 лишения свободы либо от 40.000$ до 80.000$",
      "search": "1 ★★★★ [федеральная] вмешательство в деятельность защитника или представителя лица ★★★★ совершение в любой форме препятствий осуществлению правомерной деятельности защитника или представителя лица по оказанию правовой помощи/юридической помощи либо нарушение установленных законом гарантий их деятельности и профессиональной тайны наказание: от 4 лишения свободы либо от 40.000$ до 80.000$ 16.1 ч.1"
    },
    {
      "id": "ук-16_1_ч_2",
      "section": "УК",
      "code": "16.1 ч.2",
      "title": "1 ★★★★ [Федеральная] Вмешательство в деятельность защитника или представителя лица",
      "text": "★★★★ Те же действия, совершённые должностным лицом с использованием своего служебного положения Наказание: от 4 до 5 лет лишения свободы",
      "priority": null,
      "penalty": "от 4 до 5 лет лишения свободы",
      "search": "1 ★★★★ [федеральная] вмешательство в деятельность защитника или представителя лица ★★★★ те же действия, совершённые должностным лицом с использованием своего служебного положения наказание: от 4 до 5 лет лишения свободы 16.1 ч.2"
    },
    {
      "id": "ук-16",
      "section": "УК",
      "code": "16",
      "title": "2 ★★★★★ [Федеральная/Региональная]Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "2 ★★★★★ [федеральная/региональная]угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность, наказание: 5 лет лишения свободы. 16"
    },
    {
      "id": "ук-16_13",
      "section": "УК",
      "code": "16.13",
      "title": "1 ★★★★ [Федеральная/Региональная] Дача заведомо ложных показаний должностному лицу в ходе проведения допроса,",
      "text": "Наказание: 4 года лишения свободы.",
      "priority": null,
      "penalty": "4 года лишения свободы",
      "search": "1 ★★★★ [федеральная/региональная] дача заведомо ложных показаний должностному лицу в ходе проведения допроса, наказание: 4 года лишения свободы. 16.13"
    },
    {
      "id": "ук-17",
      "section": "УК",
      "code": "17",
      "title": "1 ★★★★★ [Федеральная/Региональная]Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность,",
      "text": "Наказание: 5 лет лишения свободы.",
      "priority": null,
      "penalty": "5 лет лишения свободы",
      "search": "1 ★★★★★ [федеральная/региональная]посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность, наказание: 5 лет лишения свободы. 17"
    },
    {
      "id": "ук-18",
      "section": "УК",
      "code": "18",
      "title": "1 ★★★ [Военная] Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы,",
      "text": "Наказание: 3 года лишения свободы или штраф в размере от 10.000$ до 25.000$.",
      "priority": null,
      "penalty": "3 года лишения свободы или штраф в размере от 10.000$ до 25.000$",
      "search": "1 ★★★ [военная] неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы, наказание: 3 года лишения свободы или штраф в размере от 10.000$ до 25.000$. 18"
    },
    {
      "id": "ук-18_5",
      "section": "УК",
      "code": "18.5",
      "title": "1 ★★★★ [Военная] Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия,",
      "text": "Наказание: 4 года лишения свободы или штраф в размере от 5.000$ до 15.000$.",
      "priority": null,
      "penalty": "4 года лишения свободы или штраф в размере от 5.000$ до 15.000$",
      "search": "1 ★★★★ [военная] уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия, наказание: 4 года лишения свободы или штраф в размере от 5.000$ до 15.000$. 18.5"
    },
    {
      "id": "ук-19",
      "section": "УК",
      "code": "19",
      "title": "1 ★★★ [Региональная] Браконьерство. Незаконная добыча и улов, охотничьих ресурсов.",
      "text": "Наказание: 3 года лишения свободы.",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "1 ★★★ [региональная] браконьерство. незаконная добыча и улов, охотничьих ресурсов. наказание: 3 года лишения свободы. 19"
    },
    {
      "id": "ук-19_ч_1",
      "section": "УК",
      "code": "19 ч.1",
      "title": "2 Жестокое обращение с животными",
      "text": "★★ Жестокое обращение с животным в целях причинения ему боли и (или) страданий, а равно из хулиганских побуждений или из корыстных побуждений, повлекшее его гибель или увечье Наказание: 2 года лишения свободы или штраф в размере от 10.000$ до 40.000$",
      "priority": null,
      "penalty": "2 года лишения свободы или штраф в размере от 10.000$ до 40.000$",
      "search": "2 жестокое обращение с животными ★★ жестокое обращение с животным в целях причинения ему боли и (или) страданий, а равно из хулиганских побуждений или из корыстных побуждений, повлекшее его гибель или увечье наказание: 2 года лишения свободы или штраф в размере от 10.000$ до 40.000$ 19 ч.1"
    },
    {
      "id": "ук-19_ч_2",
      "section": "УК",
      "code": "19 ч.2",
      "title": "2 Жестокое обращение с животными",
      "text": "★★★ Деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) группой лиц, группой лиц по предварительному сговору или организованной группой; б) в присутствии малолетнего; в) с применением садистских методов; г) с публичной демонстрацией, в том числе в средствах массовой информации или информационно-телекоммуникационных сетях (включая сеть \"Интернет\"); д) в отношении нескольких животных, - Наказание: 3 года лишения свободы",
      "priority": null,
      "penalty": "3 года лишения свободы",
      "search": "2 жестокое обращение с животными ★★★ деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) группой лиц, группой лиц по предварительному сговору или организованной группой; б) в присутствии малолетнего; в) с применением садистских методов; г) с публичной демонстрацией, в том числе в средствах массовой информации или информационно-телекоммуникационных сетях (включая сеть \"интернет\"); д) в отношении нескольких животных, - наказание: 3 года лишения свободы 19 ч.2"
    },
    {
      "id": "ук-19_ч_3",
      "section": "УК",
      "code": "19 ч.3",
      "title": "3 Изнасилование животного",
      "text": "★★★ Деяния, предусмотренные частью первой и/или второй настоящей статьи, если они совершены: а) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; б) соединенное с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенное с особой жестокостью по отношению к животному; в) повлекшее по неосторожности смерть животного, Наказание: 3 года лишения свободы. КОММЕНТАРИИ К УГОЛОВНОМУ КОДЕКСУ ШТАТА САН-АНДРЕАС Комментарий I. Комментарий к статье 12.7 настоящего Кодекса: Приложение к уголовному кодексу штата Сан-Андреас о закрытых и охраняемых территориях",
      "priority": null,
      "penalty": "3 года лишения свободы. КОММЕНТАРИИ К УГОЛОВНОМУ КОДЕКСУ ШТАТА САН-АНДРЕАС Комментарий I. Комментарий к статье 12.7 настоящего Кодекса: Приложение к уголовному кодексу штата Сан-Андреас о закрытых и охраняемых территориях",
      "search": "3 изнасилование животного ★★★ деяния, предусмотренные частью первой и/или второй настоящей статьи, если они совершены: а) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; б) соединенное с угрозой убийством или причинением тяжкого вреда здоровью, а также совершенное с особой жестокостью по отношению к животному; в) повлекшее по неосторожности смерть животного, наказание: 3 года лишения свободы. комментарии к уголовному кодексу штата сан-андреас комментарий i. комментарий к статье 12.7 настоящего кодекса: приложение к уголовному кодексу штата сан-андреас о закрытых и охраняемых территориях 19 ч.3"
    },
    {
      "id": "дк-1",
      "section": "ДК",
      "code": "1",
      "title": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность.",
      "text": "Наказание: штраф до $5.000.",
      "priority": null,
      "penalty": "штраф до $5.000",
      "search": "водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность. наказание: штраф до $5.000. 1"
    },
    {
      "id": "дк-2",
      "section": "ДК",
      "code": "2",
      "title": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
      "text": "Наказание: штраф до $5.000.",
      "priority": null,
      "penalty": "штраф до $5.000",
      "search": "водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство. наказание: штраф до $5.000. 2"
    },
    {
      "id": "дк-4",
      "section": "ДК",
      "code": "4",
      "title": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
      "text": "Наказание: штраф до $10.000.",
      "priority": null,
      "penalty": "штраф до $10.000",
      "search": "при аварии, водитель обязан остановиться и не трогаться с места. также водитель не должен трогать и перемещать предметы связанные с происшествием наказание: штраф до $10.000. 4"
    },
    {
      "id": "дк-5",
      "section": "ДК",
      "code": "5",
      "title": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
      "text": "Наказание: штраф до $20.000.",
      "priority": null,
      "penalty": "штраф до $20.000",
      "search": "при аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь ems. наказание: штраф до $20.000. 5"
    },
    {
      "id": "дк-6",
      "section": "ДК",
      "code": "6",
      "title": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
      "text": "Наказание: штраф до $10.000 для владельца Т/С и управляющего транспортным средством.",
      "priority": null,
      "penalty": "штраф до $10.000 для владельца Т/С и управляющего транспортным средством",
      "search": "владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии). наказание: штраф до $10.000 для владельца т/с и управляющего транспортным средством. 6"
    },
    {
      "id": "дк-7",
      "section": "ДК",
      "code": "7",
      "title": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
      "text": "Наказание: штраф до $20.000.",
      "priority": null,
      "penalty": "штраф до $20.000",
      "search": "водителю запрещено пересекать и занимать место в организованных колоннах или кортежах. наказание: штраф до $20.000. 7"
    },
    {
      "id": "дк-8",
      "section": "ДК",
      "code": "8",
      "title": "Водителю запрещается пользоваться во время движения телефоном.",
      "text": "Наказание: штраф до $5.000.",
      "priority": null,
      "penalty": "штраф до $5.000",
      "search": "водителю запрещается пользоваться во время движения телефоном. наказание: штраф до $5.000. 8"
    },
    {
      "id": "дк-9",
      "section": "ДК",
      "code": "9",
      "title": "Водителю запрещено совершать безрассудное вождение, которое выражается в:",
      "text": "а) невыполнение требования уступить дорогу во время перестроения (подрезание); б) несоблюдении безопасной дистанции; в) резком торможении, если такое торможение не требуется для предотвращения аварии; г) препятствовании обгону; д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд. Наказание: штраф до $10.000.",
      "priority": null,
      "penalty": "штраф до $10.000",
      "search": "водителю запрещено совершать безрассудное вождение, которое выражается в: а) невыполнение требования уступить дорогу во время перестроения (подрезание); б) несоблюдении безопасной дистанции; в) резком торможении, если такое торможение не требуется для предотвращения аварии; г) препятствовании обгону; д) целенаправленном нарушении нескольких положений дорожного кодекса подряд. наказание: штраф до $10.000. 9"
    },
    {
      "id": "дк-11",
      "section": "ДК",
      "code": "11",
      "title": "Утратила силу.",
      "text": "Глава II. Специальные сигналы",
      "priority": null,
      "penalty": null,
      "search": "утратила силу. глава ii. специальные сигналы 11"
    },
    {
      "id": "дк-12",
      "section": "ДК",
      "code": "12",
      "title": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
      "text": "Наказание: штраф до $13.000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
      "priority": null,
      "penalty": "штраф до $13.000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов",
      "search": "водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению. наказание: штраф до $13.000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов. 12"
    },
    {
      "id": "дк-13",
      "section": "ДК",
      "code": "13",
      "title": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
      "text": "Наказание: штраф до $7000.",
      "priority": null,
      "penalty": "штраф до $7000",
      "search": "при приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства. наказание: штраф до $7000. 13"
    },
    {
      "id": "дк-14",
      "section": "ДК",
      "code": "14",
      "title": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
      "text": "Наказание: штраф до $10.000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
      "priority": null,
      "penalty": "штраф до $10.000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS",
      "search": "если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи ems с включенным проблесковым маячком и включенной сиреной. наказание: штраф до $10.000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи ems. 14"
    },
    {
      "id": "дк-15",
      "section": "ДК",
      "code": "15",
      "title": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
      "text": "Наказание: штраф до $7.000. Глава IV. Обязанности пешехода Пешеходный переход — специальная область на проезжей части дороги, выделенная для перехода пешеходов на другую сторону улицы или дороги, либо искусственное сооружение над или под проезжей частью для тех же целей.",
      "priority": null,
      "penalty": "штраф до $7.000. Глава IV. Обязанности пешехода Пешеходный переход — специальная область на проезжей части дороги, выделенная для перехода пешеходов на другую сторону улицы или дороги, либо искусственное сооружение над или под проезжей частью для тех же целей",
      "search": "приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости. наказание: штраф до $7.000. глава iv. обязанности пешехода пешеходный переход — специальная область на проезжей части дороги, выделенная для перехода пешеходов на другую сторону улицы или дороги, либо искусственное сооружение над или под проезжей частью для тех же целей. 15"
    },
    {
      "id": "дк-16",
      "section": "ДК",
      "code": "16",
      "title": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.",
      "text": "Наказание: штраф до $7.000. Исключение: В районе, прилегающем к территории EMS, сотрудники правоохранительных органов обязаны: а) В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину. б) Предоставить гражданину разумное время для выполнения данного требования. в) Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16.",
      "priority": null,
      "penalty": "штраф до $7.000. Исключение: В районе, прилегающем к территории EMS, сотрудники правоохранительных органов обязаны: а) В случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину. б) Предоставить гражданину разумное время для выполнения данного требования. в) Если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16",
      "search": "пешеходы должны двигаться по тротуару или обочине. движение по проезжей части пешеходами запрещено. наказание: штраф до $7.000. исключение: в районе, прилегающем к территории ems, сотрудники правоохранительных органов обязаны: а) в случае обнаружения пешехода, находящегося на проезжей части, сначала устно предупредить гражданина о необходимости покинуть проезжую часть и направиться на тротуар или обочину. б) предоставить гражданину разумное время для выполнения данного требования. в) если гражданин после предупреждения продолжает нарушать правила и находиться на проезжей части, сотрудники имеют право наложить штраф в размере, установленном статьей 16. 16"
    },
    {
      "id": "дк-17",
      "section": "ДК",
      "code": "17",
      "title": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
      "text": "Наказание: штраф до $8.000. Глава V. Маневрирование",
      "priority": null,
      "penalty": "штраф до $8.000. Глава V. Маневрирование",
      "search": "при приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть. наказание: штраф до $8.000. глава v. маневрирование 17"
    },
    {
      "id": "дк-18",
      "section": "ДК",
      "code": "18",
      "title": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
      "text": "Наказание: штраф до $8.000.",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "при выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает. наказание: штраф до $8.000. 18"
    },
    {
      "id": "дк-19",
      "section": "ДК",
      "code": "19",
      "title": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
      "text": "Наказание: штраф до $8000.",
      "priority": null,
      "penalty": "штраф до $8000",
      "search": "при перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения. наказание: штраф до $8000. 19"
    },
    {
      "id": "дк-21",
      "section": "ДК",
      "code": "21",
      "title": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
      "text": "Наказание: штраф до $4.000.",
      "priority": null,
      "penalty": "штраф до $4.000",
      "search": "перед поворотом направо водитель должен заранее занять крайнее правое положение. перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка. наказание: штраф до $4.000. 21"
    },
    {
      "id": "дк-22",
      "section": "ДК",
      "code": "22",
      "title": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
      "text": "Наказание: штраф до $6.000.",
      "priority": null,
      "penalty": "штраф до $6.000",
      "search": "при развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства. наказание: штраф до $6.000. 22"
    },
    {
      "id": "дк-23",
      "section": "ДК",
      "code": "23",
      "title": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
      "text": "Наказание: штраф до $5000",
      "priority": null,
      "penalty": "штраф до $5000",
      "search": "на нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа. наказание: штраф до $5000 23"
    },
    {
      "id": "дк-24",
      "section": "ДК",
      "code": "24",
      "title": "Разворот запрещается:",
      "text": "а) На пешеходных переходах; б) В тоннелях; в) На мостах; г) На железнодорожных переездах; д) В местах с видимостью менее 100 метров. Наказание: штраф до $8.000 Глава VI. Расположение транспортного средства на проезжей части",
      "priority": null,
      "penalty": "штраф до $8.000 Глава VI. Расположение транспортного средства на проезжей части",
      "search": "разворот запрещается: а) на пешеходных переходах; б) в тоннелях; в) на мостах; г) на железнодорожных переездах; д) в местах с видимостью менее 100 метров. наказание: штраф до $8.000 глава vi. расположение транспортного средства на проезжей части 24"
    },
    {
      "id": "дк-25",
      "section": "ДК",
      "code": "25",
      "title": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
      "text": "Наказание: штраф до $8.000.",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "движение в штате является правосторонним. транспортное средство должно двигаться по правой стороне дороги, если нет разметки. наказание: штраф до $8.000. 25"
    },
    {
      "id": "дк-26",
      "section": "ДК",
      "code": "26",
      "title": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
      "text": "Наказание: штраф до $15.000.",
      "priority": null,
      "penalty": "штраф до $15.000",
      "search": "на дорогах с двусторонним движением запрещается двигаться по полосе встречного движения наказание: штраф до $15.000. 26"
    },
    {
      "id": "дк-27",
      "section": "ДК",
      "code": "27",
      "title": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
      "text": "Наказание: штраф до $8.000.",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота. наказание: штраф до $8.000. 27"
    },
    {
      "id": "дк-28",
      "section": "ДК",
      "code": "28",
      "title": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
      "text": "Наказание: штраф до $15.000. Глава VII. Скоростные лимиты",
      "priority": null,
      "penalty": "штраф до $15.000. Глава VII. Скоростные лимиты",
      "search": "запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам. наказание: штраф до $15.000. глава vii. скоростные лимиты 28"
    },
    {
      "id": "дк-29",
      "section": "ДК",
      "code": "29",
      "title": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:a) В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч.б) На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч.в) Если дорога за городом имеет разделительную полосу – 160 км/чг) На автомагистралях допустимая скорость – 200 км/ч",
      "text": "Примечание: Штрафы могут выписываться при помощи видеонаблюдения, а также сотрудниками LSPD, LSCSD, FIB. Наказание: штраф до $15.000.",
      "priority": null,
      "penalty": "штраф до $15.000",
      "search": "скоростной лимит настоящим кодексом установлен для всех водителей транспортных средств:a) в населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч.б) на автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч.в) если дорога за городом имеет разделительную полосу – 160 км/чг) на автомагистралях допустимая скорость – 200 км/ч примечание: штрафы могут выписываться при помощи видеонаблюдения, а также сотрудниками lspd, lscsd, fib. наказание: штраф до $15.000. 29"
    },
    {
      "id": "дк-30",
      "section": "ДК",
      "code": "30",
      "title": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
      "text": "Наказание: штраф до $5.000.",
      "priority": null,
      "penalty": "штраф до $5.000",
      "search": "транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч. наказание: штраф до $5.000. 30"
    },
    {
      "id": "дк-31",
      "section": "ДК",
      "code": "31",
      "title": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
      "text": "Наказание: штраф до $5.000. Глава VIII. Обгон и опережение",
      "priority": null,
      "penalty": "штраф до $5.000. Глава VIII. Обгон и опережение",
      "search": "водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью. наказание: штраф до $5.000. глава viii. обгон и опережение 31"
    },
    {
      "id": "дк-32",
      "section": "ДК",
      "code": "32",
      "title": "Перед обгоном водитель должен убедиться в безопасности маневра.",
      "text": "Наказание: штраф до $8.000",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "перед обгоном водитель должен убедиться в безопасности маневра. наказание: штраф до $8.000 32"
    },
    {
      "id": "дк-33",
      "section": "ДК",
      "code": "33",
      "title": "Обгон запрещен:",
      "text": "а) когда обгоняемое транспортное средство совершает поворот налево; б) на пешеходных переходах; в) на железнодорожных переездах и ближе чем за 100 метров перед ними; г) на мостах и под ними, а также в тоннелях; д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью. Наказание: штраф до $8.000",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "обгон запрещен: а) когда обгоняемое транспортное средство совершает поворот налево; б) на пешеходных переходах; в) на железнодорожных переездах и ближе чем за 100 метров перед ними; г) на мостах и под ними, а также в тоннелях; д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью. наказание: штраф до $8.000 33"
    },
    {
      "id": "дк-34",
      "section": "ДК",
      "code": "34",
      "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
      "text": "Наказание: штраф до $5.000. Глава IX. Остановка и парковка",
      "priority": null,
      "penalty": "штраф до $5.000. Глава IX. Остановка и парковка",
      "search": "водитель должен пропустить автобус, который выезжает с автобусной остановки. наказание: штраф до $5.000. глава ix. остановка и парковка 34"
    },
    {
      "id": "дк-35",
      "section": "ДК",
      "code": "35",
      "title": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
      "text": "Наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку.",
      "priority": null,
      "penalty": "штраф до $5.000 и эвакуация транспортного средства на штрафстоянку",
      "search": "остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление). наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку. 35"
    },
    {
      "id": "дк-36",
      "section": "ДК",
      "code": "36",
      "title": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
      "text": "Наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку.",
      "priority": null,
      "penalty": "штраф до $5.000 и эвакуация транспортного средства на штрафстоянку",
      "search": "ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. двухколесные транспортные средства допускается ставить в два ряда. наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку. 36"
    },
    {
      "id": "дк-37",
      "section": "ДК",
      "code": "37",
      "title": "Остановка запрещается:",
      "text": "а) параллельно красному бордюру; Исключение: Водители автобусов во время остановок. б) на пешеходных переходах и тротуаре; в) на ж/д переездах, трамвайных путях, мостах, в тоннелях; г) на крутых и опасных поворотах; д) на перекрестках; е) на служебных стоянках государственных учреждений. Исключение: Сотрудник государственной структуры на автомобиле с государственными номерами. К данным парковкам относятся парковки при государственных учреждений общего доступа (Передняя парковка LSPD, Передняя парковка Капитолия и т.д) Наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку.",
      "priority": null,
      "penalty": "штраф до $5.000 и эвакуация транспортного средства на штрафстоянку",
      "search": "остановка запрещается: а) параллельно красному бордюру; исключение: водители автобусов во время остановок. б) на пешеходных переходах и тротуаре; в) на ж/д переездах, трамвайных путях, мостах, в тоннелях; г) на крутых и опасных поворотах; д) на перекрестках; е) на служебных стоянках государственных учреждений. исключение: сотрудник государственной структуры на автомобиле с государственными номерами. к данным парковкам относятся парковки при государственных учреждений общего доступа (передняя парковка lspd, передняя парковка капитолия и т.д) наказание: штраф до $5.000 и эвакуация транспортного средства на штрафстоянку. 37"
    },
    {
      "id": "дк-38",
      "section": "ДК",
      "code": "38",
      "title": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки.",
      "text": "Наказание: штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. Глава X. Движение по автомагистралям",
      "priority": null,
      "penalty": "штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. Глава X. Движение по автомагистралям",
      "search": "остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки. наказание: штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. глава x. движение по автомагистралям 38"
    },
    {
      "id": "дк-39",
      "section": "ДК",
      "code": "39",
      "title": "На автомагистралях запрещается:",
      "text": "а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; б) движение задним ходом; в) движение грузовиков вне крайней правой полосы; г) разворот и выезд на разделительную полосу. Наказание: штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. Глава XI. Пользование фарами и звуковыми сигналами",
      "priority": null,
      "penalty": "штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. Глава XI. Пользование фарами и звуковыми сигналами",
      "search": "на автомагистралях запрещается: а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; б) движение задним ходом; в) движение грузовиков вне крайней правой полосы; г) разворот и выезд на разделительную полосу. наказание: штраф до $9.000 и эвакуация транспортного средства на штрафстоянку. глава xi. пользование фарами и звуковыми сигналами 39"
    },
    {
      "id": "дк-40",
      "section": "ДК",
      "code": "40",
      "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
      "text": "Наказание: штраф до $3.000.",
      "priority": null,
      "penalty": "штраф до $3.000",
      "search": "в темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар. наказание: штраф до $3.000. 40"
    },
    {
      "id": "дк-41",
      "section": "ДК",
      "code": "41",
      "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
      "text": "Наказание: штраф до $3.000.",
      "priority": null,
      "penalty": "штраф до $3.000",
      "search": "в населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний наказание: штраф до $3.000. 41"
    },
    {
      "id": "дк-42",
      "section": "ДК",
      "code": "42",
      "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
      "text": "Наказание: штраф до $5.000. Глава XII. Дорожная разметка и знаки",
      "priority": null,
      "penalty": "штраф до $5.000. Глава XII. Дорожная разметка и знаки",
      "search": "звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии. наказание: штраф до $5.000. глава xii. дорожная разметка и знаки 42"
    },
    {
      "id": "дк-43",
      "section": "ДК",
      "code": "43",
      "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
      "text": "Наказание: штраф до $10.000.",
      "priority": null,
      "penalty": "штраф до $10.000",
      "search": "пересекать желтую двойную сплошную линию для совершения обгона запрещено. пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра. наказание: штраф до $10.000. 43"
    },
    {
      "id": "дк-44",
      "section": "ДК",
      "code": "44",
      "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
      "text": "Наказание: штраф до $10.000.",
      "priority": null,
      "penalty": "штраф до $10.000",
      "search": "одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. обгон можно совершать пересекая только пунктирную разметку на дороге. наказание: штраф до $10.000. 44"
    },
    {
      "id": "дк-45",
      "section": "ДК",
      "code": "45",
      "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено.",
      "text": "Примечание: в тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения. Наказание: штраф до $8.000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
      "priority": null,
      "penalty": "штраф до $8.000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
      "search": "белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. примечание: в тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения. наказание: штраф до $8.000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств) 45"
    },
    {
      "id": "дк-46",
      "section": "ДК",
      "code": "46",
      "title": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
      "text": "Наказание: штраф до $3000.",
      "priority": null,
      "penalty": "штраф до $3000",
      "search": "стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр. наказание: штраф до $3000. 46"
    },
    {
      "id": "дк-47",
      "section": "ДК",
      "code": "47",
      "title": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
      "text": "Наказание: штраф до $5.000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
      "priority": null,
      "penalty": "штраф до $5.000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
      "search": "разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу. наказание: штраф до $5.000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы) 47"
    },
    {
      "id": "дк-48",
      "section": "ДК",
      "code": "48",
      "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить.",
      "text": "Примечание: может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются). Наказание: штраф до $4.000.",
      "priority": null,
      "penalty": "штраф до $4.000",
      "search": "стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. примечание: может использоваться надпись stop на дороге без самой линии. также данная разметка может действовать совместно со знаком stop (в данном случае нарушения не суммируются). наказание: штраф до $4.000. 48"
    },
    {
      "id": "дк-49",
      "section": "ДК",
      "code": "49",
      "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу:",
      "text": "а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; б) Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги. Наказание: штраф до $5.000.",
      "priority": null,
      "penalty": "штраф до $5.000",
      "search": "требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу: а) пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; б) пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги. наказание: штраф до $5.000. 49"
    },
    {
      "id": "дк-50",
      "section": "ДК",
      "code": "50",
      "title": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
      "text": "Наказание: штраф до $10.000.",
      "priority": null,
      "penalty": "штраф до $10.000",
      "search": "двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии. наказание: штраф до $10.000. 50"
    },
    {
      "id": "дк-51",
      "section": "ДК",
      "code": "51",
      "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
      "text": "Наказание: штраф до $5000.",
      "priority": null,
      "penalty": "штраф до $5000",
      "search": "разметка bus lane обозначает специальную полосу для автобусов. водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется. наказание: штраф до $5000. 51"
    },
    {
      "id": "дк-52",
      "section": "ДК",
      "code": "52",
      "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки,",
      "text": "кроме транспорта экстренных служб. Примечание: Цвет разметки может быть как желтый, так и белой. Наказание: штраф до $9.000.",
      "priority": null,
      "penalty": "штраф до $9.000",
      "search": "разметка надписями no parking и keep clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. примечание: цвет разметки может быть как желтый, так и белой. наказание: штраф до $9.000. 52"
    },
    {
      "id": "дк-53",
      "section": "ДК",
      "code": "53",
      "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено.",
      "text": "Примечание: разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями. Наказание: штраф до $8.000.",
      "priority": null,
      "penalty": "штраф до $8.000",
      "search": "разделительная полоса. может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. пересекать и двигаться по разделительной полосе запрещено. примечание: разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями. наказание: штраф до $8.000. 53"
    },
    {
      "id": "дк-55",
      "section": "ДК",
      "code": "55",
      "title": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
      "text": "Наказание: Эвакуация транспортного средства и штраф до 9000$ Глава XIII. Регистрация транспортного средства Каждое транспортное средство штата San-Andreas должно иметь собственный идентификационный знак (Государственный номер) и должно пройти процедуру Государственного учета. Приобретение номеров и процесс Государственного учета транспортного средства проходит в Департаменте LSPD в городе Los-Santos.",
      "priority": null,
      "penalty": "Эвакуация транспортного средства и штраф до 9000$ Глава XIII. Регистрация транспортного средства Каждое транспортное средство штата San-Andreas должно иметь собственный идентификационный знак (Государственный номер) и должно пройти процедуру Государственного учета. Приобретение номеров и процесс Государственного учета транспортного средства проходит в Департаменте LSPD в городе Los-Santos",
      "search": "сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте. наказание: эвакуация транспортного средства и штраф до 9000$ глава xiii. регистрация транспортного средства каждое транспортное средство штата san-andreas должно иметь собственный идентификационный знак (государственный номер) и должно пройти процедуру государственного учета. приобретение номеров и процесс государственного учета транспортного средства проходит в департаменте lspd в городе los-santos. 55"
    },
    {
      "id": "дк-56",
      "section": "ДК",
      "code": "56",
      "title": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
      "text": "Наказание: лишение прав, штраф до 20.000$",
      "priority": null,
      "penalty": "лишение прав, штраф до 20.000$",
      "search": "запрещается использование транспортного средства не прошедшее процедуру государственного учета (актуальную регистрацию). наказание: лишение прав, штраф до 20.000$ 56"
    },
    {
      "id": "дк-57",
      "section": "ДК",
      "code": "57",
      "title": "Утратила силу",
      "text": "Глава XIV. Задержание транспортного средства",
      "priority": null,
      "penalty": null,
      "search": "утратила силу глава xiv. задержание транспортного средства 57"
    },
    {
      "id": "дк-64",
      "section": "ДК",
      "code": "64",
      "title": "Владелец (водитель) транспортного средства обязан своевременно оплачивать все имеющиеся штрафы, наложенные в соответствии с действующим законодательством.",
      "text": "В случае, если количество неуплаченных штрафов превышает десять (10) единиц, транспортное средство подлежит эвакуации на специализированную штрафную стоянку до момента полной оплаты задолженности.",
      "priority": null,
      "penalty": "штрафов превышает десять (10) единиц, транспортное средство подлежит эвакуации на специализированную штрафную стоянку до момента полной оплаты задолженности",
      "search": "владелец (водитель) транспортного средства обязан своевременно оплачивать все имеющиеся штрафы, наложенные в соответствии с действующим законодательством. в случае, если количество неуплаченных штрафов превышает десять (10) единиц, транспортное средство подлежит эвакуации на специализированную штрафную стоянку до момента полной оплаты задолженности. 64"
    },
    {
      "id": "дк-65",
      "section": "ДК",
      "code": "65",
      "title": "Обязанность владельца (водителя) транспортного средства соблюдать требования Главы XIII настоящего Кодекса",
      "text": "1. Владелец (водитель) транспортного средства обязан соблюдать положения Главы XIII настоящего Кодекса, касающиеся регистрации и иных обязательных требований к эксплуатации транспортного средства. 2. В случае нахождения транспортного средства вне зоны регистрации или специализированной штрафной стоянки, оно подлежит эвакуации уполномоченными органами в установленном порядке. Глава XV. Техническое состояние и оборудование транспортных средств",
      "priority": null,
      "penalty": "штрафной стоянки, оно подлежит эвакуации уполномоченными органами в установленном порядке",
      "search": "обязанность владельца (водителя) транспортного средства соблюдать требования главы xiii настоящего кодекса 1. владелец (водитель) транспортного средства обязан соблюдать положения главы xiii настоящего кодекса, касающиеся регистрации и иных обязательных требований к эксплуатации транспортного средства. 2. в случае нахождения транспортного средства вне зоны регистрации или специализированной штрафной стоянки, оно подлежит эвакуации уполномоченными органами в установленном порядке. глава xv. техническое состояние и оборудование транспортных средств 65"
    },
    {
      "id": "дк-66",
      "section": "ДК",
      "code": "66",
      "title": "Водителю запрещено управлять транспортным средством в неисправном состоянии.",
      "text": "Наказание: штраф до $4.000 и эвакуация транспортного средства на штрафстоянку.",
      "priority": null,
      "penalty": "штраф до $4.000 и эвакуация транспортного средства на штрафстоянку",
      "search": "водителю запрещено управлять транспортным средством в неисправном состоянии. наказание: штраф до $4.000 и эвакуация транспортного средства на штрафстоянку. 66"
    }
  ],
  "updatedAt": 1761850937472
}