{
  "updatedAt": 1763356634438,
  "data": {
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.2314107/",
      "articles": [
        {
          "code": "5.1",
          "title": "Ложный донос о совершении правонарушения.",
          "text": "Переданный в правоохранительные органы, а равно как и заведомо ложный вызов полиции, экстренной медицинской службы, служб национальной безопасности, спасательных служб, военных структур, других государственных органов.Примечание: Под заведомо ложным вызовом понимается преднамеренное предоставление ложной информации о наличии угрозы жизни, здоровью, безопасности граждан или имущества, с целью вызвать вмешательство государственных служб без реального основания.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Ложный вызов сотрудников экстренных служб.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Использование нецензурной лексики в общественных местах.",
          "text": "Примечание: Общественным местом признается любое место штата, на территорию которого обеспечивается беспрепятственный доступ.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Курение в неположенном месте.",
          "text": "Примечание: курение запрещается в следующих местах: здания государственных структур и учреждений, места отдыха, культурно-массовые заведения, заведения общественного питания, режимные объекты, объекты, обладающие особым статусом.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Распитие спиртных напитков в общественных местах, равно как и нахождение в состоянии алкогольного и(или) наркотического опьянения в общественных местах.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Громкие выкрикивания, включение музыки в ночное время суток, за исключением специально отведенных мест отдыха и культурно-массовых объектов.",
          "text": "Примечание: ночное время суток устанавливается в период с 22:00 до 08:00.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Незаконная частная детективная и охранная деятельность.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.8",
          "title": "Умышленное нанесение ущерба чужому имуществу, за исключением имущества, принадлежащего государству, если таковое деяние не нанесло значительный ущерб.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.9",
          "title": "Мелкое хулиганство.",
          "text": "Мелкое хулиганство - нарушение общественного порядка, выражающее явное неуважение к обществу.Примечание: Действия которые могут быть расценены хулиганскими (данный список не является исчерпывающим):- Нецензурные жесты.- Действия несущие угрозу обществу (размахивание кулаками, ногами, неосторожное обращение с холодным оружием).- Сексуальные домогательства вербального/невербального характера.- Нарушением общественного порядка на охраняемой или закрытой территории.",
          "jurisdiction": null,
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.10",
          "title": "Предложение взятки, то есть предложение материальных или иных выгод независимо от их ценности с целью склонения должностного лица к совершению или не выполнению определенных действий в пользу предлагающего взятку или третьих лиц.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.11",
          "title": "Пренебрежительное и неуважительное отношение к государственным служащим, выраженное в действиях или высказываниях, которые унижают честь и достоинство или подрывают авторитет государственных служащих в связи с исполнением ими своих служебных обязанностей, при отсутствии состава уголовного преступления",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.12",
          "title": "Попрошайничество, публичное обращение к посторонним лицам с просьбой о предоставлении материальных средств или иных благ без выполнения какой-либо услуги или работы в обмен, совершаемое в общественных местах с целью получения личной выгоды.",
          "text": "",
          "jurisdiction": null,
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.2337278/",
      "articles": [
        {
          "code": "6.20",
          "title": "опережение",
          "text": "движение транспортного средства со скоростью, превышающей скорость попутно движущегося транспортного средства (транспортных средств);",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.21",
          "title": "обозначенный перекресток",
          "text": "перекресток, перед которым на данной дороге установлен дорожный знак “Уступить дорогу”, “Уступить дорогу пешеходам”;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.22",
          "title": "опасность для движения",
          "text": "изменение условий дорожного движения или технического состояния транспортного средства, угрожающее безопасности участников дорожного движения, вынуждающее водителя снизить скорость движения или остановиться;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.23",
          "title": "организованная транспортная колонна",
          "text": "транспортное средство или колонна, движущиеся в сопровождении транспортного(-ых) средства(-в) оперативного назначения с включенными проблесковыми сигналами (далее - маячки) синего, красно-синего, красно-желто-синего цветов;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.24",
          "title": "оставление места дорожно-транспортного происшествия",
          "text": "действия участника дорожно-транспортного происшествия, направленные на сокрытие факта такого происшествия или обстоятельств его совершения, повлекшее необходимость проведения сотрудниками дорожной полиции мероприятий по установлению данного участника или розыску транспортного средства;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.25",
          "title": "остановка транспортного средства",
          "text": "преднамеренное прекращение движения транспортного средства на время до 5 минут с работающим двигателем;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.26",
          "title": "стоянка транспортного средства",
          "text": "преднамеренное прекращение движения транспортного средства на время более 5 минут с выключенными двигателем;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.27",
          "title": "пассажир",
          "text": "не причастное к управлению транспортным средством физическое лицо, находящееся в (на) транспортном средстве;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.28",
          "title": "перекресток",
          "text": "место пересечения, примыкания или разветвления дорог на одном уровне. Не являются перекрестками пересечения с велосипедными, пешеходными дорожками;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.29",
          "title": "пешеход",
          "text": "физическое лицо, участвующее в дорожном движении вне транспортного средства, ведущее велосипед, мопед или мотоцикл и не выполняющее в установленном порядке на дороге ремонтные и другие работы;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.30",
          "title": "полоса движения",
          "text": "любая из продольных полос проезжей части дороги, обозначенная или не обозначенная горизонтальной дорожной разметкой и имеющая ширину, достаточную для движения транспортных средств в один ряд;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.31",
          "title": "проезжая часть дороги",
          "text": "элемент дороги, предназначенный для движения транспортных средств и в случаях, предусмотренных настоящими правилами, для движения пешеходов;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.32",
          "title": "разделительная полоса",
          "text": "выделенный конструктивно элемент дороги, разделяющий смежные проезжие части и не предназначенный для движения или остановки транспортных средств и пешеходов вне специально оборудованных и обозначенных мест;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.33",
          "title": "темное время суток",
          "text": "промежуток времени, который начинается после захода солнца и заканчивается с восходом солнца;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.34",
          "title": "транспортная колонна",
          "text": "группа из двух и более механических транспортных средств, следующие друг за другом по одной полосе движения;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.35",
          "title": "транспортное средство оперативного назначения",
          "text": "транспортное средство, имеющее специальную цветографическую окраску, определенные знаки отличия и (или) световую и звуковую сигнализация;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.36",
          "title": "тротуар",
          "text": "элемент дороги, примыкающий к проезжей части или отделенный от нее газоном, предназначенный для движения пешеходов и велосипедов в соответствии с настоящими правилами;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.37",
          "title": "крупногабаритное транспортное средство",
          "text": "транспортное средство, максимальные весовые параметры которого превышают допустимые параметры, установленные для проезда по автомобильным дорогам общего пользования;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.38",
          "title": "управление транспортным средством",
          "text": "воздействие на органы управления транспортного средства, приведшее к изменению его положения относительно первоначального;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.39",
          "title": "усовершенствование покрытие",
          "text": "покрытие дорог из асфальтобетонных или цементобетонных смесей, из щебеночных или гравийных минеральных материалов;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.40",
          "title": "Уступить дорогу (не иметь преимущества)",
          "text": "требование, означающее не возобновлять движение, снизить скорость движения вплоть до остановки транспортного средства или не осуществлять какой-либо маневр (за исключением требования освободить занимаемую полосу движения водителем транспортного оперативного назначения), если это может вынудить другого участника дорожного движения изменить направление и(или) снизить скорость движения;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.41",
          "title": "Участник дорожного движения",
          "text": "физическое лицо, находящееся в пределах дороги в(на) транспортном средстве или вне его, за исключением сотрудника дорожной полиции и работника, выполняющего в установленном порядке на дороге ремонтные и другие работы;",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.42",
          "title": "Элементы дороги",
          "text": "одна или несколько проезжих частей дороги, трамвайные пути, тротуары, пешеходные и велосипедные дорожки, посадочные площадки, расположенные на проезжей части и предназначенные для посадки или высадки пассажиров, разделительные полосы, разделительные зоны, настилы железнодорожных переездов и обочины.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.43",
          "title": "Cотрудник дорожной полиции (далее - дорожная полиция)",
          "text": "сотрудник муниципальной полиции, либо управления Шерифа, органов внутренней и внешней разведки, контрразведки, осуществляющие надзор за соблюдением настоящих правил лицами, участвующими в дорожном движении.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.44",
          "title": "VIN номер",
          "text": "идентификационный номер транспортного средства. Уникальный код транспортного средства, состоящий из знаков. В коде представлены сведения о производителе и характеристиках транспортного средства, а также о годе выпуска.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.45",
          "title": "Автомобильный номер",
          "text": "индивидуальный регистрационный знак транспортного средства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.46",
          "title": "Все сотрудники правоохранительных органов обладают правом реагировать на дорожные административные нарушения",
          "text": "Привлечение к административной ответственности и применение штрафных санкций на месте возлагается исключительно на региональные правоохранительные службы. Если гражданин задержан за совершение административного проступка в соответствии со статьями настоящего кодекса лицами, не имеющими полномочий на применение моментных санкций, лица, обнаружившие нарушителя, могут доставить его посредством процессуального принуждения до ближайшего участка региональной правоохранительной службы и передать необходимые доказательные материалы для привлечения нарушителя к ответственности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.47",
          "title": "Сотрудники LSPD и LSCSD уполномочены применять санкции по дорожным административным правонарушениям исключительно в пределах своих юрисдикций",
          "text": "LSPD в пределах округа Los Santos, сотрудники LSCSD в пределах округа Блейн.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.48",
          "title": "Лицензия на вождение должна быть аннулирована и изъята исключительно на тот вид ТС, на котором перемещался водитель в момент нарушения",
          "text": "Основания для аннулирования лицензии на вождение ТС регламентированы в законе \"О государственных документах штата San-Andreas\".",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.49",
          "title": "Государственным служащим, во время пребывания на рабочей смене в служебной форме и передвигающимся на служебном транспорте, принадлежащем государственной организации, предоставляется право отклоняться от норм Дорожного кодекса при условии соблюдения мер, обеспечивающих безопасность дорожного движения и минимизацию потенциального ущерба",
          "text": "В отношении указанных лиц не может быть наложена административная ответственность за нарушения Дорожного кодекса, совершенные в процессе выполнения служебных обязанностей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    }
  }
}