{
  "updatedAt": 1762198340956,
  "data": {
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.2314107/",
      "articles": [
        {
          "code": "2.1",
          "title": "Отличия административных правонарушений от преступлений",
          "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств, такие случаи описаны в Уголовном кодексе с правом выбора меры наказания в зависимости от тяжести.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Определение административного правонарушения",
          "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Подведомственность административных дел",
          "text": "Перечень государственных структур, уполномоченных на привлечении лиц к ответственности за правонарушения: Сотрудники региональной правоохранительной службы (LSPD, LSCSD) Офис прокуратуры, в соответствии с законом “О статусе прокуратуры Федеральные правоохранительные службы",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Право реагирования и привлечения к административной ответственности",
          "text": "Все сотрудники правоохранительных органов (FIB, LSPD, LSCSD, USSS) обладают правом реагировать на административные правонарушения. Примечание: Правом привлекать организацию к административной ответственности за нарушение положений 9 Главы настоящего кодекса могут Министр и заместитель министра Юстиции, Министр и заместитель министра Финансов, Министр и заместитель министра Здравоохранения, а также руководством EMS и руководство Psychological and Sanitary-Epidemiological Department. Правом привлечения физических и юридических лиц к административной ответственности за нарушения положений 8 Главы настоящего кодекса наделены Министр и заместитель Министра Юстиции, а также судебные органы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    }
  }
}