{
  "DK": [
    {
      "code": "1",
      "title": "Порядок дорожного движения",
      "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории Штата San Andreas. Другие нормативные акты, касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "2",
      "title": "Обязанности участников движения",
      "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования Правил, сигналов светофоров, знаков и разметки, а также выполнять правила регулирующих дорожное движение установленных сигналов.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "3",
      "title": "Правостороннее движение",
      "text": "На дорогах установлено правостороннее движение транспортных средств.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "4",
      "title": "Безопасность движения",
      "text": "Участники дорожного движения должны действовать таким образом, чтобы не создавать опасности для движения и не причинять вреда.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "5",
      "title": "Запрет создания помех",
      "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные органы.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.1",
      "title": "Автомобиль",
      "text": "механическое транспортное средство, имеющее не менее четырех колес, расположенных не менее, чем на двух осях, за исключением колесных тракторов и самоходных машин. К автомобилям приравниваются квадроциклы.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.2",
      "title": "Автобус",
      "text": "автомобиль с числом мест для сидения более восьми, за исключением места водителя;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.3",
      "title": "Автопоезд",
      "text": "состав транспортных средств, состоящий из автомобиля (колесного трактора) и буксируемого прицепа, прицепа-роспуска, полуприцепа;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.4",
      "title": "Велосипед, веломобиль (далее - велосипед)",
      "text": "транспортное средство, приводимое в движение мускульной силой человека, находящегося на нем;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.5",
      "title": "безопасность дорожного движения",
      "text": "состояние дорожного движения, обеспечивающее минимальную вероятность возникновения опасности для движения и дорожно-транспортного происшествия;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.6",
      "title": "водитель",
      "text": "физическое лицо, управляющее транспортным средством, самоходной машиной, за исключением лица, обучаемого управлению транспортным средством, самоходной машиной (сдающего квалификационный экзамен на управление механическим транспортным средством, самоходной машиной);",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.7",
      "title": "вынужденная остановка транспортного средства",
      "text": "прекращение движение транспортного средства из-за его технической неисправности или опасности, создаваемой участниками дорожного движения, перевозимым грузом, состоянием водителя (пассажира), появлением объекта, препятствующего дорожному движению;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.8",
      "title": "газон",
      "text": "участок земли с естественным или искусственно созданным растительным, преимущественно травяным, покровом;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.9",
      "title": "дорога",
      "text": "комплекс инженерных сооружений либо полоса земли, предназначенные и используемые для движения в установленном порядке транспортных средств и пешеходов;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.10",
      "title": "дорожное движение",
      "text": "движение пешеходов и (или) транспортных средств по дороге, в том числе стоянка и остановка в пределах дороги, а также связанные с ним общественные отношения;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.11",
      "title": "дорожно-транспортное происшествие",
      "text": "происшествие, совершенное с участием хотя бы одного находившегося в движении механического транспортного средств, в результате которого причинен вред жизни или здоровью физического лица, его имуществу либо имуществу юридического лица;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.12",
      "title": "железнодорожный переезд",
      "text": "пересечение дороги с железнодорожными путями на одном уровне;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.13",
      "title": "жилая зона",
      "text": "дворовая территория, прилегающая к жилой застройке;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.14",
      "title": "маневрирование (маневр)",
      "text": "начало движения, перестроение транспортного средства в движении из одной полосы движения в другую, а также его поворот направо или налево, разворот, съезд с проезжей части дороги, движение задним ходом;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.15",
      "title": "маршрутное транспортное средство",
      "text": "механическое транспортное средство, движущееся по установленному маршруту с обозначенными остановочными пунктами;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.16",
      "title": "механическое транспортное средство",
      "text": "транспортное средство, приводимое в движение двигателем;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.17",
      "title": "мопед",
      "text": "механическое транспортное средство, приводимое в движение двигателем с рабочим объемом до 50 куб. сантиметров.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.18",
      "title": "мотоцикл",
      "text": "двухколесное механическое транспортное средство, приводимое в движение двигателем с рабочим объемом 50 куб. сантиметров и более, имеющие массу в снаряженном состоянии не более 400 килограмм и и имеющие максимальную конструктивную скорость движения более 70 миль в час.",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    },
    {
      "code": "6.19",
      "title": "обгон",
      "text": "опережение одного или нескольких движущихся транспортных средств, связанное с выездом на встречную полосу движения;",
      "jurisdiction": "R",
      "penalty": null,
      "wanted_stars": null
    }
  ]
}