{
  "updatedAt": 1762194417640,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-san-andreas.2294871/",
      "articles": [
        {
          "code": "1.1",
          "title": "Общие положения",
          "text": "Настоящий кодекс является единственным уголовным законом штата San-Andreas.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Общие положения",
          "text": "Настоящий кодекс применяется в соответствии с положениями Конституции США об основных правах человека.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Общие положения",
          "text": "Уголовное законодательство состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Задачи Уголовного кодекса",
          "text": "Задачами настоящего Кодекса являются: охрана прав и свобод человека и гражданина, собственности, общественного порядка и общественной безопасности, окружающей среды, конституционного строя штата Сан-Андреас от преступных посягательств, обеспечение мира и безопасности человечества, а также предупреждение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Задачи Уголовного кодекса",
          "text": "Для осуществления этих задач настоящий Кодекс устанавливает основание и принципы уголовной ответственности, определяет, какие опасные для личности, общества или государства деяния признаются преступлениями, и устанавливает виды наказаний и иные меры уголовно-правового характера за совершение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Задачи Уголовного кодекса",
          "text": "Уголовный закон имеет также своей целью предупреждение совершения новых преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Принцип законности",
          "text": "Преступность деяния, а также его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Принцип законности",
          "text": "Гражданин может быть объявлен виновным в совершении преступления, а также подвергнут уголовному наказанию по ордеру на основании приговора судебной инстанции или ордера государственных органов и в строгом соответствии с действующим законодательством.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Принцип законности",
          "text": "Также, гражданин может быть объявлен виновным в совершении преступления и подвергнут уголовному наказанию в связи с задержанием правоохранительных органов. В данном случае, при задержании государственного служащего, решение о виновности принимается сотрудниками офиса генерального прокурора, иначе сотрудником правоохранительных органов и в строгом соответствии с действующим законодательством.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Принцип законности",
          "text": "Применение уголовного закона по аналогии не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Принцип равенства граждан перед законом",
          "text": "Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Принцип вины",
          "text": "Лицо подлежит уголовной ответственности только за те общественно опасные действия (бездействие) и наступившие общественно опасные последствия, в отношении которых установлена его вина.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Принцип вины",
          "text": "Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Принцип справедливости",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Принцип справедливости",
          "text": "Никто не может нести уголовную ответственность дважды за одно и то же преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Принцип гуманизма",
          "text": "Целью общего правового регулирования является прежде всего защита личности как высшей ценности общества, ее прав и свобод.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Принцип гуманизма",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Принцип демократизма",
          "text": "Лица, совершившие преступления, равны перед законом и привлекаются к уголовной ответственности вне зависимости от пола, расы, цвета кожи, языка, религии, политических или иных убеждений, национального или социального происхождения, принадлежности к национальному меньшинству, имущественного, сословного или иного положения.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Принцип демократизма",
          "text": "Защита прав и интересов личности не может быть осуществлена путем нарушения прав и интересов другого лица или сообщества.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Основание уголовной ответственности",
          "text": "Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Принцип персонального подхода при привлечении к уголовной ответственности и назначении наказания",
          "text": "При применении уголовного закона учитываются характер и степень вреда совершенного преступления, личность виновного и обстоятельства дела, смягчающие или отягчающие уголовную ответственность.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "10.2",
          "title": "Принцип персонального подхода при привлечении к уголовной ответственности и назначении наказания",
          "text": "Никто не может быть повторно подвергнут уголовному преследованию и уголовному наказанию за одно и то же деяние.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "10.3",
          "title": "Принцип персонального подхода при привлечении к уголовной ответственности и назначении наказания",
          "text": "Суммирование приоритета розыска запрещено.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "Действие уголовного закона во времени",
          "text": "Преступность и наказуемость деяния устанавливаются уголовным законом, действовавшим на момент совершения деяния.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "11.2",
          "title": "Действие уголовного закона во времени",
          "text": "Временем совершения деяния признается время совершения наносящего вред действия ( бездействия ) независимо от момента наступления последствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.1",
          "title": "Обратная сила уголовного закона",
          "text": "Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.2",
          "title": "Обратная сила уголовного закона",
          "text": "Уголовный закон, усиливающий наказание или ухудшающий положение лица, совершившего это деяние, не имеет обратной силы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.3",
          "title": "Обратная сила уголовного закона",
          "text": "Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.1972237/",
      "articles": [
        {
          "code": "1.1",
          "title": "Административный кодекс",
          "text": "Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, а также устанавливающий общие начала, перечень всех административных правонарушений (который может быть дополнен на региональном уровне), органы, рассматривающие дела, порядок привлечения, к административной ответственности и порядок исполнения решений по административным делам.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Административные правонарушения отличаются от преступлений",
          "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Задачи законодательства об административных правонарушениях",
          "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Административное правонарушение",
          "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.1",
          "title": "Подведомственность",
          "text": "Привлечение к административной ответственности возможно только сотрудниками LSPD, Sheriff Department, Судебными органами и Офисом Генерального прокурора штата, Министры и Заместители Министров, а также Спикером Сената в рамках проведения Заседания и в соответствии с Законом “О Сенате штата Сан-Андреас”.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.2",
          "title": "Подведомственность",
          "text": "Сотрудники FIB имеют право привлекать лиц к административной ответственности исключительно к статьям с Федеральной юрисдикцией правонарушения (F).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.1",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним безразлично.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.2",
          "title": "Форма вины",
          "text": "Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.3",
          "title": "Форма вины",
          "text": "Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.1",
          "title": "Назначение наказания",
          "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.2",
          "title": "Назначение наказания",
          "text": "Наказание и иные меры административно-правового характера, применяемые к лицу, совершившему правонарушение, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности правонарушения, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.3",
          "title": "Назначение наказания",
          "text": "Никто не может нести административную ответственность дважды за одно и то же правонарушение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.1",
          "title": "Смягчение наказания",
          "text": "Обстоятельствами, смягчающими административную ответственность признаются: Раскаяние лица, совершившего административное правонарушение; Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение; Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении; Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении; Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения; Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.1",
          "title": "Отягчение наказания",
          "text": "Обстоятельствами, отягчающими административную ответственность, признаются: Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его; Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; Совершение административного правонарушения группой лиц; Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.1",
          "title": "Виды административных наказаний",
          "text": "Для целей настоящего Кодекса, административными наказаниями признаются: Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме. Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме. Административный арест – разновидность административного наказания заключающаяся в содержании лица, совершившего административное правонарушение, которое предусматривает ограничение свободы до 40 суток, в условиях изоляции от общества. Дисквалификация - временная, до 14 месяцев, блокировка трудовой функции работника как мера предотвращения негативных последствий для жизни и здоровья населения, имущества физических и юридических лиц, а также установленного в государстве порядка управления в случаях, когда поведение или состояние здоровья участников трудовых отношений отклоняются от нормы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10.1 ч.1",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное правонарушение",
          "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами правонарушения, ролью виновного, его поведением во время или после совершения правонарушения, и других обстоятельств, существенно уменьшающих степень общественной опасности правонарушения, а равно при активном содействии участника группового правонарушения раскрытию этого правонарушения суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11",
          "title": "Множественность правонарушений",
          "text": "При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.12",
          "title": "Конфискация орудия совершения или предмета административного правонарушения",
          "text": "Конфискация орудия совершения или предмета административного правонарушения – принудительное безвозмездное обращение в собственность Штата, изъятых из оборота вещей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.13",
          "title": "Срок давности привлечения за административное правонарушение",
          "text": "Срок давности привлечения за административное правонарушение составляет 72 часа если лицо намеренно не скрывалось от ответственности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Мелкое хулиганство",
          "text": "Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу.",
          "jurisdiction": null,
          "penalty": "штраф от 5.000$ до 20.000$.",
          "wanted_stars": null
        },
        {
          "code": "2.1 ч.1",
          "title": "Действия, которые могут быть расценены хулиганскими",
          "text": "Действия, которые могут быть расценены хулиганскими: Нецензурная брань в общественном месте; Оскорбительное приставание к гражданам; Осуществлять на территории Учреждения любую агитационную деятельность, адресованную неограниченному кругу лиц без согласования с Администрацией Муниципалитета; Нанесение непристойных надписей на заборах, стенах, в общественных местах; Действия, несущие угрозу обществу (размахивания кулаками, ногами); Нарушение уставного регламента поведения в здании госучреждения; Драка в общественных местах, если не имелось признаков уголовного преступления; Использование устройств, воспроизводящих музыку или другие звуки, на территории государственных учреждений; Явное превышение фонового шума, создающее дискомфорт, затрудняющее коммуникацию, вызывающее стресс и утомление у окружающих; Попрошайничество в общественных местах и в зданиях государственных структур; Задавать гражданам провокационные вопросы с оскорбительным подтекстом. Курение в общественных местах.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Нахождение в общественном месте в неприемлемом виде, а также в состоянии алкогольного или наркотического опьянения",
          "text": "Нахождение в общественном месте в неприемлемом виде, а также в состоянии алкогольного или наркотического опьянения.",
          "jurisdiction": null,
          "penalty": "штраф от 3.000$ до 7.000$.",
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.1",
          "title": "Нарушение установленного порядка организации либо проведения собрания или митинга",
          "text": "Нарушение организатором/участником публичного мероприятия установленного порядка организации либо проведения собрания или митинга.",
          "jurisdiction": null,
          "penalty": "штраф в размере 20.000$ или административном арестом сроком до 20-ти месяцев.",
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте",
          "text": "Использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте.",
          "jurisdiction": null,
          "penalty": "штраф от 1.000$ до 12.000$.",
          "wanted_stars": null
        },
        {
          "code": "2.5",
          "title": "Стрельба из оружия в не отведенных для этого местах",
          "text": "Стрельба из оружия в не отведенных для этого местах.",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере от 5.000$ до 25.000$ с конфискацией оружия или административным арестом сроком до 15-ти месяцев с конфискацией оружия.",
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.1",
          "title": "Дискриминация",
          "text": "Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам.",
          "jurisdiction": null,
          "penalty": "штраф от 1.500$ до 8.500$.",
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Дискриминация в сфере труда",
          "text": "Никто не может быть ограничен в трудовых правах и свободах или получать какие-либо преимущества в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также от других обстоятельств, не связанных с деловыми качествами работника.",
          "jurisdiction": null,
          "penalty": "штраф работодателю от 40.000$ до 75.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Нарушение государственных нормативных требований охраны труда",
          "text": "Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах.",
          "jurisdiction": null,
          "penalty": "штраф в размере от 20.000 до 60.000$, юридическим лицам - от 75.000 до 100.000 $",
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование",
          "text": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д.",
          "jurisdiction": null,
          "penalty": "штраф в размере 8.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.5 ч.1",
          "title": "Разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинства",
          "text": "Действия, направленные на разжигание ненависти либо вражды, а также на унижение чести или достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе или меньшинству, совершенные публично (публичное выступление, публично демонстрирующиеся произведение или в средствах массовой информации).",
          "jurisdiction": null,
          "penalty": "штраф в размере от 25.000$ до 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.1",
          "title": "Умышленное повреждений чужого имущества",
          "text": "Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба.",
          "jurisdiction": null,
          "penalty": "штраф в размере 7.000$ или административным арестом сроком до 10-ти месяцев.",
          "wanted_stars": null
        },
        {
          "code": "3.7 ч.1",
          "title": "Воспрепятствование оказанию медицинской помощи",
          "text": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи, если действие не содержит признаков уголовно наказуемого деяния.",
          "jurisdiction": null,
          "penalty": "штраф в размере от 10.000$ до 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.8",
          "title": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск.",
          "text": "Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск.",
          "jurisdiction": null,
          "penalty": "штраф работодателю в размере 40.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.9",
          "title": "Несоответствие правил внутреннего трудового распорядка текущему законодательству.",
          "text": "Несоответствие правил внутреннего трудового распорядка текущему законодательству.",
          "jurisdiction": null,
          "penalty": "штраф работодателю в размере 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.10",
          "title": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения.",
          "text": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "штраф в размере 8.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.11",
          "title": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения.",
          "text": "Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица в том числе с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "штраф в размере 12.000$ или административным арестом сроком до 10-ти месяцев.",
          "wanted_stars": null
        },
        {
          "code": "3.12",
          "title": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом,",
          "text": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом,",
          "jurisdiction": null,
          "penalty": "штраф в размере 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "3.13",
          "title": "Халатность",
          "text": "то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это не повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере от 10.000$ до 150.000$.Примечание: Административный штраф по данной статье уполномочены выписывать судебные инстанции или прокуратура.",
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Незаконное осуществление рыболовной и охотничьей деятельности.",
          "text": "Незаконное осуществление рыболовной и охотничьей деятельности.",
          "jurisdiction": null,
          "penalty": "Штраф от 10.000$ до 20.000$.",
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Заведомо ложный донос о совершении преступления,",
          "text": "Заведомо ложный донос о совершении преступления,",
          "jurisdiction": null,
          "penalty": "штраф от 5.000$ до 9.500$.",
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти.",
          "text": "Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти.",
          "jurisdiction": "F",
          "penalty": "штраф в размере 8.000$.",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Самоуправство",
          "text": "то есть самовольное осуществление своего действительного или предполагаемого права с нарушением установленного порядка, не повлекшее причинение ущерба в крупных размерах правам и охраняемым законом интересам физических или юридических лиц.",
          "jurisdiction": "F",
          "penalty": "Административный штраф в размере от 5.000$ до 25.000$",
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Ложный вызов сотрудника правоохранительных органов.",
          "text": "Ложный вызов сотрудника правоохранительных органов.",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере от 2.000$ до 5.000$.",
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения.",
          "text": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "штраф от 1.000$ до 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Клевета, соединенная с обвинением лица в совершении правонарушения.",
          "text": "Клевета, соединенная с обвинением лица в совершении правонарушения.",
          "jurisdiction": null,
          "penalty": "штраф от 1.000$ до 7.500$",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Клевета в отношении граждан штата",
          "text": "то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию.",
          "jurisdiction": null,
          "penalty": "штраф от 1.000$ до 5.000$.",
          "wanted_stars": null
        },
        {
          "code": "6.4 ч. 1",
          "title": "Оскорбление",
          "text": "то есть унижение чести и достоинства другого лица, заключающееся в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали.",
          "jurisdiction": null,
          "penalty": "штраф в размере от 2,000$ до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "6.4 ч. 2",
          "title": "Оскорбление другого лица, выраженное в нецензурной форме.",
          "text": "Оскорбление другого лица, выраженное в нецензурной форме.",
          "jurisdiction": null,
          "penalty": "штраф в размере 4.000$ или административный арест сроком до 10-ти месяцев.",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Неквалифицированная медицинская помощь.",
          "text": "Неквалифицированная медицинская помощь.Пояснение: Предоставление неквалифицированной медицинской помощи не повлекшие за собой серьезного вреда здоровью.",
          "jurisdiction": null,
          "penalty": "Административный штраф 10.000$, а также возмещение ущерба потерпевшей стороне по решению суда.",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Отсутствие действительных медицинских справок у государственного служащего.",
          "text": "Отсутствие действительных медицинских справок у государственного служащего.",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере 15.000$",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Невыполнение правил поведения при введении режима повышенной готовности на территории штата Сан-Андреас.",
          "text": "Невыполнение правил поведения при введении режима повышенной готовности на территории штата Сан-Андреас.",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере 7.500$.",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Отказ от проверки санитарных норм.",
          "text": "Отказ от проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.5",
          "title": "Отказ от проведения проверки санитарных норм.",
          "text": "Отказ от проведения проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.6",
          "title": "Многократный отказ соответствующего отдела EMS от проведения проверки санитарных норм.",
          "text": "Многократный отказ соответствующего отдела EMS от проведения проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному за проведение проверок лицу в размере 11.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.7",
          "title": "Многократный отказ от проверки санитарных норм.",
          "text": "Многократный отказ от проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.8",
          "title": "Неудовлетворительная оценка санитарных норм по итогам проверки.",
          "text": "Неудовлетворительная оценка санитарных норм по итогам проверки.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере до 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.9",
          "title": "Халатное отношение к обеспечению санитарных услуг и безопасности в среде жизнедеятельности человека.",
          "text": "Халатное отношение к обеспечению санитарных услуг и безопасности в среде жизнедеятельности человека.Пояснение: способствование появлению опасных факторов физической, химической, биологической природы, присутствующий в среде жизнедеятельности человека.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 100.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.10",
          "title": "Халатное отношение к проведению санитарных услуг и безопасности в среде жизнедеятельности человека со стороны санитарно-эпидемиологической службы (PSED).",
          "text": "Халатное отношение к проведению санитарных услуг и безопасности в среде жизнедеятельности человека со стороны санитарно-эпидемиологической службы (PSED).Пояснение: безответственное, предвзятое отношение к проведению проведению санитарных услуг, безопасности и санитарно-эпидемиологической экспертизы.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 60.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 6.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.11",
          "title": "Уклонение от запланированной проверки санитарных норм.",
          "text": "Уклонение от запланированной проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 160.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.12",
          "title": "Многократное уклонение от запланированной проверки санитарных норм.",
          "text": "Многократное уклонение от запланированной проверки санитарных норм.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 200.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.13",
          "title": "Отказ проведения проверки пожарной безопасности.",
          "text": "Отказ проведения проверки пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.14",
          "title": "Неудовлетворительная проверка пожарной безопасности.",
          "text": "Неудовлетворительная проверка пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере до 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.15",
          "title": "Отказ от проверки пожарной безопасности.",
          "text": "Отказ от проверки пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "влечет административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.16",
          "title": "Отказ от медицинской проверки.",
          "text": "Отказ от медицинской проверки.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.17",
          "title": "Отказ от проведения медицинской проверки.",
          "text": "Отказ от проведения медицинской проверки.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере 160.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.18",
          "title": "Многократный отказ соответствующего отдела EMS от проведения медицинской проверки.",
          "text": "Многократный отказ соответствующего отдела EMS от проведения медицинской проверки.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному за проведение проверок лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.19",
          "title": "Многократный отказ от медицинской проверки.",
          "text": "Многократный отказ от медицинской проверки.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.20",
          "title": "Многократный отказ от проверок пожарной безопасности",
          "text": "Многократный отказ от проверок пожарной безопасности",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.21",
          "title": "Многократный отказ соответствующего отдела EMS от проведения проверки пожарной безопасности.",
          "text": "Многократный отказ соответствующего отдела EMS от проведения проверки пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному за проведение проверок лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.22",
          "title": "Уклонение от запланированной медицинской проверки",
          "text": "Уклонение от запланированной медицинской проверки",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 160.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.23",
          "title": "Уклонение от запланированной проверки пожарной безопасности.",
          "text": "Уклонение от запланированной проверки пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 160.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.24",
          "title": "Многократное уклонение от запланированной медицинской проверки.",
          "text": "Многократное уклонение от запланированной медицинской проверки.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "7.25",
          "title": "Многократное уклонение от запланированной проверки пожарной безопасности.",
          "text": "Многократное уклонение от запланированной проверки пожарной безопасности.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере 250.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере 15.000$.",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Непредставление или несвоевременное представление отчетности о финансовой деятельности",
          "text": "Непредставление или несвоевременное представление отчетности о финансовой деятельности",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию до 40.000$",
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Предоставление недостоверной или неполной информации о финансовой деятельности.",
          "text": "Предоставление недостоверной или неполной информации о финансовой деятельности.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию от 15.000$ до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "8.3",
          "title": "Нарушение законодательства в финансовой сфере.",
          "text": "Нарушение законодательства в финансовой сфере.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию от 8.000$ до 51.000$",
          "wanted_stars": null
        },
        {
          "code": "8.4",
          "title": "Уклонение или отказ со стороны организации от надзорной деятельности.",
          "text": "Уклонение или отказ со стороны организации от надзорной деятельности.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере от 100.000$ до 300.000$.",
          "wanted_stars": null
        },
        {
          "code": "8.5",
          "title": "Уклонение или отказ со стороны организации от запланированной финансовой проверки.",
          "text": "Уклонение или отказ со стороны организации от запланированной финансовой проверки.",
          "jurisdiction": null,
          "penalty": "Административный штраф на организацию в размере от 350.000$ до 750.000$.",
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Уклонение или отказ со стороны организации от запланированной прокурорской проверки.",
          "text": "Уклонение или отказ со стороны организации от запланированной прокурорской проверки.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере от 300.000$ до 750.000$.Наказание №2: Административный штраф ответственному со стороны организации лицу в размере от 40.000$ до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "9.1.1",
          "title": "Уклонение сотрудника от прохождения запланированной прокурорской проверки либо отказ от её прохождения",
          "text": "Уклонение сотрудника от прохождения запланированной прокурорской проверки либо отказ от её прохождения",
          "jurisdiction": null,
          "penalty": "Административный штраф в размере от 40.000$ до 75.000$",
          "wanted_stars": null
        },
        {
          "code": "9.2",
          "title": "Неудовлетворительное прохождение прокурорской проверки.",
          "text": "Неудовлетворительное прохождение прокурорской проверки.",
          "jurisdiction": null,
          "penalty": "Наказание №1: Административный штраф на организацию в размере от 150.000$ до 500.000$.Наказание №2: Административный штраф сотруднику со стороны организации в размере от 20.000$ до 70.000$.",
          "wanted_stars": null
        },
        {
          "code": "9.3",
          "title": "Непредоставление или несвоевременное предоставление документов и информации по запросу прокурорской проверки.",
          "text": "Непредоставление или несвоевременное предоставление документов и информации по запросу прокурорской проверки.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию в размере от 50.000$ до 100.000$.",
          "wanted_stars": null
        },
        {
          "code": "9.4",
          "title": "Отказ в допуске проверяющих прокурорских органов без уважительных причин.",
          "text": "Отказ в допуске проверяющих прокурорских органов без уважительных причин.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию в размере от 100.000$ до 200.000$.",
          "wanted_stars": null
        },
        {
          "code": "9.5",
          "title": "Сокрытие или фальсификация информации, документов или данных, представляемых прокурорской проверке.",
          "text": "Сокрытие или фальсификация информации, документов или данных, представляемых прокурорской проверке.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию от 200.000$ до 250.000$.",
          "wanted_stars": null
        },
        {
          "code": "9.6",
          "title": "Препятствование прокурорской проверке путем запугивания, дезинформации или других действий, затрудняющих проверку.",
          "text": "Препятствование прокурорской проверке путем запугивания, дезинформации или других действий, затрудняющих проверку.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию от 100.000$ до 300.000$ и штраф ответственному лицу от 30.000$ до 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Нарушение порядка в судебном заседании: оскорбление судьи, участников процесса, создание помех.",
          "text": "Нарушение порядка в судебном заседании: оскорбление судьи, участников процесса, создание помех.",
          "jurisdiction": null,
          "penalty": "административный штраф от 10.000$ до 20.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.2",
          "title": "Распространение информации о ходе судебного разбирательства без разрешения суда.",
          "text": "Распространение информации о ходе судебного разбирательства без разрешения суда.",
          "jurisdiction": null,
          "penalty": "административный штраф от 20.000$ до 30.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.3",
          "title": "Попытка оказания давления или воздействия на судью, свидетелей или участников процесса (включая угрозы и запугивания).",
          "text": "Попытка оказания давления или воздействия на судью, свидетелей или участников процесса (включая угрозы и запугивания).",
          "jurisdiction": null,
          "penalty": "административный штраф от 40.000$ до 60.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.4",
          "title": "Несоблюдение требований суда по обеспечению безопасности и порядка.",
          "text": "Несоблюдение требований суда по обеспечению безопасности и порядка.",
          "jurisdiction": null,
          "penalty": "административный штраф от 10.000$ до 25.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.5",
          "title": "Неявка без уважительных причин на судебное заседание при обязательной явке, с препятствованием процессу.",
          "text": "Неявка без уважительных причин на судебное заседание при обязательной явке, с препятствованием процессу.",
          "jurisdiction": null,
          "penalty": "административный штраф от 30.000$ до 50.000$.",
          "wanted_stars": null
        },
        {
          "code": "10.6",
          "title": "Незаконное вмешательство в деятельность суда (в том числе попытка подкупа, фальсификация доказательств).",
          "text": "Незаконное вмешательство в деятельность суда (в том числе попытка подкупа, фальсификация доказательств).",
          "jurisdiction": null,
          "penalty": "административный штраф от 150.000$ до 400.000$.",
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "Опоздание по неуважительной причине на заседание сената.",
          "text": "Опоздание по неуважительной причине на заседание сената.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию в размере от 150.000$ до 300.000$.",
          "wanted_stars": null
        },
        {
          "code": "11.1.1",
          "title": "Неявка на заседание сената.",
          "text": "Неявка на заседание сената.",
          "jurisdiction": null,
          "penalty": "административный штраф на организацию в размере от 300.000$ до 500.000$.",
          "wanted_stars": null
        },
        {
          "code": "11.2",
          "title": "Неуважительное поведение во время сената",
          "text": "Неуважительное поведение во время сената",
          "jurisdiction": null,
          "penalty": "административный штраф на лицо в размере от 50.000$ до 90.000$.",
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.1972232/",
      "articles": [
        {
          "code": "1",
          "title": "Обязанность предъявить документы",
          "text": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Невыполнение требования об остановке",
          "text": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Срок уплаты штрафа",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Нарушение правил при ДТП",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
          "jurisdiction": "R",
          "penalty": "штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Неоказание помощи при ДТП с пострадавшими",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": "R",
          "penalty": "штраф до $20000.",
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Передача управления лицу без права на вождение",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
          "jurisdiction": "R",
          "penalty": "штраф до $10000 для владельца Т/С и управляющего транспортным средством.",
          "wanted_stars": null
        },
        {
          "code": "7",
          "title": "Пересечение организованных колонн/кортежей",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": "R",
          "penalty": "штраф до $20000.",
          "wanted_stars": null
        },
        {
          "code": "8",
          "title": "Использование телефона за рулем",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Безрассудное вождение",
          "text": "Водителю запрещено совершать безрассудное вождение, которое выражается в: невыполнение требования уступить дорогу во время перестроения (подрезание); несоблюдении безопасной дистанции; резком торможении, если такое торможение не требуется для предотвращения аварии; препятствовании обгону; целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Перевозка груза с превышением допустимой грузоподъемности",
          "text": "Водитель обязан соблюдать установленную грузоподъемность транспортного средства. Перевозка груза с превышением установленной нормы без специального разрешения запрещена. Перевозка контрабандного или запрещенного груза также запрещена и влечет ответственность в соответствии с действующим законодательством.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Использование спецсигналов сотрудниками госструктур",
          "text": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": "R",
          "penalty": "штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Приоритет спецтранспорта с сиреной",
          "text": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": "R",
          "penalty": "штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Неуступка дороги спецтранспорту",
          "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": "R",
          "penalty": "штраф до $7000.",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "Приоритет скорой помощи среди спецтранспорта",
          "text": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Приближение к стоящему спецтранспорту",
          "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": "R",
          "penalty": "штраф от 5000 до $10000.",
          "wanted_stars": null
        },
        {
          "code": "15",
          "title": "Движение пешеходов по проезжей части",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.",
          "jurisdiction": "R",
          "penalty": "штраф до $7000.",
          "wanted_stars": null
        },
        {
          "code": "16",
          "title": "Действия пешеходов при приближении спецтранспорта",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "17",
          "title": "Уступка дороги при выезде/съезде",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "18",
          "title": "Уступка дороги при перестроении",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "19",
          "title": "Занятие положения перед поворотом/разворотом",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "20",
          "title": "Пропуск встречных ТС при развороте/повороте налево",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": "R",
          "penalty": "штраф до $6000.",
          "wanted_stars": null
        },
        {
          "code": "21",
          "title": "Проезд нерегулируемых перекрестков",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "22",
          "title": "Запрет на разворот",
          "text": "Разворот запрещается: На пешеходных переходах; В тоннелях; На мостах; На железнодорожных переездах; В местах с видимостью менее 100 метров; На автомагистралях.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "23",
          "title": "Правостороннее движение",
          "text": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "24",
          "title": "Движение по встречной полосе",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения Исключение: Разрешается движение с целью обгона/объезда транспортного средства/помехи на дороге.",
          "jurisdiction": "R",
          "penalty": "штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "25",
          "title": "Движение тихоходных транспортных средств",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота, а также для обгона и объезда препятствия.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "26",
          "title": "Движение по обочинам, тротуарам, пешеходным и велодорожкам",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": "R",
          "penalty": "штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "27",
          "title": "Установленные скоростные лимиты",
          "text": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств: В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч. На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч. Если дорога за городом имеет разделительную полосу – 160 км/ч На автомагистралях допустимая скорость – 200 км/ч",
          "jurisdiction": "R",
          "penalty": "штраф до $15000.",
          "wanted_stars": null
        },
        {
          "code": "28",
          "title": "Скорость при буксировке",
          "text": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "29",
          "title": "Создание помех движением на низкой скорости",
          "text": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "30",
          "title": "Безопасность при обгоне",
          "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "31",
          "title": "Запрещенные места для обгона",
          "text": "Обгон запрещен: когда обгоняемое транспортное средство совершает поворот налево; на пешеходных переходах; на железнодорожных переездах и ближе чем за 100 метров перед ними; на мостах и под ними, а также в тоннелях; в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "32",
          "title": "Непропуск автобуса, выезжающего с остановки",
          "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "33",
          "title": "Правила остановки и парковки",
          "text": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
          "jurisdiction": "R",
          "penalty": "штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "34",
          "title": "Способ парковки транспортных средств",
          "text": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "35",
          "title": "Запрет на остановку и парковку",
          "text": "Остановка и Парковка запрещается: параллельно красному бордюру / красному столбику; Исключение: Водители автобусов во время остановок. на пешеходных переходах и тротуаре; на ж/д переездах, трамвайных путях, мостах, в тоннелях; на крутых и опасных поворотах; на перекрестках; на служебных стоянках государственных учреждений; Перед въездом на служебную парковку.",
          "jurisdiction": "R",
          "penalty": "штраф от $2500 до $10000 и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "36",
          "title": "Запрет остановки на автомагистралях и дорогах общего пользования",
          "text": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки.",
          "jurisdiction": "R",
          "penalty": "штраф до $9000 и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "37",
          "title": "Запреты на автомагистралях",
          "text": "На автомагистралях запрещается: движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; движение задним ходом; движение грузовиков вне крайней правой полосы; разворот и выезд на разделительную полосу; остановка и стоянка в непредусмотренных для этого местах.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "38",
          "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "jurisdiction": "R",
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "39",
          "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
          "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
          "jurisdiction": "R",
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "40",
          "title": "Звуковой сигнал разрешается подавать в случаях, когда это необходимо для предотвращение дорожной аварии.",
          "text": "Звуковой сигнал разрешается подавать в случаях, когда это необходимо для предотвращение дорожной аварии.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "41",
          "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "42",
          "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
          "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "43",
          "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. Примечание: в тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. Примечание: в тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
          "wanted_stars": null
        },
        {
          "code": "44",
          "title": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "text": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "jurisdiction": "R",
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "45",
          "title": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "text": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
          "wanted_stars": null
        },
        {
          "code": "46",
          "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Примечание: может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
          "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Примечание: может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
          "jurisdiction": "R",
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "47",
          "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу: Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги.",
          "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу: Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "48",
          "title": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "text": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000.",
          "wanted_stars": null
        },
        {
          "code": "49",
          "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "50",
          "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Примечание: Цвет разметки может быть как желтый, так и белой.",
          "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Примечание: Цвет разметки может быть как желтый, так и белой.",
          "jurisdiction": "R",
          "penalty": "штраф до $9000.",
          "wanted_stars": null
        },
        {
          "code": "51",
          "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Примечание: разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
          "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Примечание: разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000.",
          "wanted_stars": null
        },
        {
          "code": "52",
          "title": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
          "text": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "53",
          "title": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
          "text": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
          "jurisdiction": "R",
          "penalty": "Эвакуация транспортного средства и штраф до 9000$.",
          "wanted_stars": null
        },
        {
          "code": "54",
          "title": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
          "text": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
          "jurisdiction": "R",
          "penalty": "лишение прав, штраф до 20000$.",
          "wanted_stars": null
        },
        {
          "code": "55",
          "title": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров.",
          "text": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров.",
          "jurisdiction": "R",
          "penalty": "лишение прав или штраф до 20000$.",
          "wanted_stars": null
        },
        {
          "code": "56",
          "title": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования или, в случаях предусмотренных статьёй 56.1. Настоящего Кодекса, на штрафстоянку",
          "text": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования или, в случаях предусмотренных статьёй 56.1. Настоящего Кодекса, на штрафстоянку",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "56.1",
          "title": "При наличии оснований, должностное лицо имеет право реализовать задержание (эвакуацию) транспортного средства, руководствуясь нормами Главы XIII Настоящего кодекса, с последующей транспортировкой и размещением такого транспортного средства на штрафстоянке. Основаниями для задержания (эвакуации) транспортного средства с последующим размещением данного средства на штрафстоянке являются: Эвакуация транспортного средства предусмотрена санкцией статьи Настоящего кодекса; Неуплата владельцем, представителем владельца или лицом, имеющим при себе документы, необходимые для управления данным транспортным средством, более 10 административных штрафов включительно; Использование транспортного средства без государственных номерных знаков.",
          "text": "При наличии оснований, должностное лицо имеет право реализовать задержание (эвакуацию) транспортного средства, руководствуясь нормами Главы XIII Настоящего кодекса, с последующей транспортировкой и размещением такого транспортного средства на штрафстоянке. Основаниями для задержания (эвакуации) транспортного средства с последующим размещением данного средства на штрафстоянке являются: Эвакуация транспортного средства предусмотрена санкцией статьи Настоящего кодекса; Неуплата владельцем, представителем владельца или лицом, имеющим при себе документы, необходимые для управления данным транспортным средством, более 10 административных штрафов включительно; Использование транспортного средства без государственных номерных знаков.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "57",
          "title": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
          "text": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "58",
          "title": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
          "text": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "59",
          "title": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
          "text": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "60",
          "title": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
          "text": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "61",
          "title": "Транспортные средства с номерами государственного образца не подлежат эвакуации.",
          "text": "Транспортные средства с номерами государственного образца не подлежат эвакуации.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "62",
          "title": "Проверка грузов уполномоченными структурами Сотрудники LSPD, LSCSD и иные уполномоченные структуры имеют право останавливать рабочий транспорт для проведения проверки груза и сопроводительной документации при наличии обоснованных подозрений. В случае выявления нарушений или подделки документации оформляется акт проверки, груз изымается.",
          "text": "Проверка грузов уполномоченными структурами Сотрудники LSPD, LSCSD и иные уполномоченные структуры имеют право останавливать рабочий транспорт для проведения проверки груза и сопроводительной документации при наличии обоснованных подозрений. В случае выявления нарушений или подделки документации оформляется акт проверки, груз изымается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "63",
          "title": "Водителю запрещено управлять транспортным средством в неисправном состоянии.",
          "text": "Водителю запрещено управлять транспортным средством в неисправном состоянии.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000 и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "64",
          "title": "Понятие Трафик-стопа Трафик-стоп – процессуальная процедура, направленная на остановку транспортного средства (ТС) из движения сотрудником правоохранительных органов в целях выявления и пресечения правонарушения или преступления.",
          "text": "Понятие Трафик-стопа Трафик-стоп – процессуальная процедура, направленная на остановку транспортного средства (ТС) из движения сотрудником правоохранительных органов в целях выявления и пресечения правонарушения или преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "65",
          "title": "Основания для проведения Трафик-стопа: Сотрудник, уполномоченный привлекать к дорожной ответственности, имеет основания полагать о совершении водителем или пассажирами транспортного средства уголовного преступления или административного правонарушения, либо имеет основания полагать о нахождении водителя или пассажиров в розыске. Примечание: если у производящего или имеющем намерения произвести трафик-стоп сотрудника правоохранительных органов имеются основания полагать о том, что пассажир транспортного средства находится в розыске либо совершил уголовное преступление или административное правонарушение, водитель транспортного средства обязан остановиться и выдать пассажира сотруднику правоохранительных органов, проводящему трафик-стоп. Внешний вид, характеристики, в том числе марка, модель, цвет и государственный регистрационный знак транспортного средства соответствуют информации в ориентировке об угоне транспортного средства, либо иной ориентировке о причастности транспортного средства к совершению преступления, переданной сотрудниками правоохранительных органов.",
          "text": "Основания для проведения Трафик-стопа: Сотрудник, уполномоченный привлекать к дорожной ответственности, имеет основания полагать о совершении водителем или пассажирами транспортного средства уголовного преступления или административного правонарушения, либо имеет основания полагать о нахождении водителя или пассажиров в розыске. Примечание: если у производящего или имеющем намерения произвести трафик-стоп сотрудника правоохранительных органов имеются основания полагать о том, что пассажир транспортного средства находится в розыске либо совершил уголовное преступление или административное правонарушение, водитель транспортного средства обязан остановиться и выдать пассажира сотруднику правоохранительных органов, проводящему трафик-стоп. Внешний вид, характеристики, в том числе марка, модель, цвет и государственный регистрационный знак транспортного средства соответствуют информации в ориентировке об угоне транспортного средства, либо иной ориентировке о причастности транспортного средства к совершению преступления, переданной сотрудниками правоохранительных органов.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "66",
          "title": "Порядок проведения Трафик-стопа: Сотрудник, уполномоченный привлекать к дорожной ответственности, проводящий процедуру Трафик-стопа, обязан: 1. Включить проблесковые маячки красного и синего цвета, оборудованные на патрульном автомобиле; 2. С помощью мегафона, отдать водителю транспортного средства, в отношении которого проводится процедура трафик-стопа, требование остановить транспортное средство у обочины или иного безопасного для остановки места, в соответствии с главой VIII данного Кодекса; Исключение: Если же водитель нарушает статью 29 настоящего Кодекса, разрешается остановка без учёта данной главы. 3. Представиться водителю по отношению к которому была произведена процедура трафик-стопа; 4. Указать причину, по которой гражданин был остановлен; 5. Потребовать от водителя предоставить лицензии, дающие право на управление транспортным средством. Сотрудник, уполномоченный привлекать к дорожной ответственности, проводящий процедуру Трафик-стопа,имеет право: При наличии оснований полагать о том, что в кузове грузового транспортного средства перевозится угнанный автомобиль, требовать от водителя остановленного транспортного средства открыть кузов грузового автомобиля и производить осмотр; В случае установления нарушения водителем остановленного транспортного средства требований, предусмотренных Дорожным Кодексом Штата Сан-Андреас, применить к водителю меры, предусмотренные Дорожным Кодексом Штата Сан-Андреас; В случае установления факта нахождения транспортного средства (в том числе в кузове грузового транспортного средства) в угоне, эвакуировать ТС; В случае установления нарушения гражданином Уголовного кодекса, задержать гражданина.",
          "text": "Порядок проведения Трафик-стопа: Сотрудник, уполномоченный привлекать к дорожной ответственности, проводящий процедуру Трафик-стопа, обязан: 1. Включить проблесковые маячки красного и синего цвета, оборудованные на патрульном автомобиле; 2. С помощью мегафона, отдать водителю транспортного средства, в отношении которого проводится процедура трафик-стопа, требование остановить транспортное средство у обочины или иного безопасного для остановки места, в соответствии с главой VIII данного Кодекса; Исключение: Если же водитель нарушает статью 29 настоящего Кодекса, разрешается остановка без учёта данной главы. 3. Представиться водителю по отношению к которому была произведена процедура трафик-стопа; 4. Указать причину, по которой гражданин был остановлен; 5. Потребовать от водителя предоставить лицензии, дающие право на управление транспортным средством. Сотрудник, уполномоченный привлекать к дорожной ответственности, проводящий процедуру Трафик-стопа,имеет право: При наличии оснований полагать о том, что в кузове грузового транспортного средства перевозится угнанный автомобиль, требовать от водителя остановленного транспортного средства открыть кузов грузового автомобиля и производить осмотр; В случае установления нарушения водителем остановленного транспортного средства требований, предусмотренных Дорожным Кодексом Штата Сан-Андреас, применить к водителю меры, предусмотренные Дорожным Кодексом Штата Сан-Андреас; В случае установления факта нахождения транспортного средства (в том числе в кузове грузового транспортного средства) в угоне, эвакуировать ТС; В случае установления нарушения гражданином Уголовного кодекса, задержать гражданина.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        }
      ]
    }
  }
}