{
  "updatedAt": 1763354827229,
  "data": {
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.1921997/",
      "articles": [
        {
          "code": "1.1",
          "title": "Установление порядка дорожного движения",
          "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории Штата Сан-Андреас. Другие нормативные акты, касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Обязанности участников дорожного движения",
          "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования Правил, сигналов светофоров, знаков и разметки, а также выполнять правила регулирующих дорожное движение установленных сигналов.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Правостороннее движение",
          "text": "На дорогах установлено правостороннее движение транспортных средств.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Принцип ненанесения вреда и создания опасности",
          "text": "Участники дорожного движения должны действовать таким образом, чтобы не создавать опасности для движения и не причинять вреда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5",
          "title": "Запрет на повреждение дорог и создание помех",
          "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные органы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6",
          "title": "Лишение водительских лицензий за многократные нарушения",
          "text": "При нарушение 3 или более статей сотрудники правоохранительных структур могут лишить нарушителя водительских лицензий.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7",
          "title": "Право остановки транспортных средств",
          "text": "Сотрудники правоохранительных структур могут останавливать транспортные средства для проверки документов и транспортного средства, если на то имеются основания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8",
          "title": "Осуществление контроля за соблюдением ДК",
          "text": "Контроль за соблюдением дорожного кодекса осуществляют сотрудники LSPD/LSCSD",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Предъявление водительской лицензии",
          "text": "Водитель обязан предъявить и передать сотруднику правоохранительных органов свою лицензию на вождение транспортного средства (ТС) с соответствующей категорией.",
          "jurisdiction": null,
          "penalty": "штраф до $7000.",
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Остановка по требованию сотрудника ПО",
          "text": "Водитель обязан остановиться по первому требованию сотрудника правоохранительных органов.",
          "jurisdiction": null,
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Освидетельствование на алкоголь и наркотики",
          "text": "Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя и наркотических веществ в крови.",
          "jurisdiction": null,
          "penalty": "штраф до $1200, при повторном нарушении инкриминируется статья 17.6. Уголовно-Административного Кодекса штата Сан-Андреас.",
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Обязанности водителя при аварии",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места, а также водитель не должен трогать и перемещать предметы, связанные с происшествием",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "2.5",
          "title": "Действия водителя при аварии с пострадавшими",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": null,
          "penalty": "штраф до $10000, 2 года лишения свободы в случае гибели пострадавшего от бездействий водителя + статьи, предусмотренные уголовным кодексом.",
          "wanted_stars": 2
        },
        {
          "code": "2.6",
          "title": "Действия водителей при ДТП с имущественным вредом",
          "text": "Если в результате аварии причинен вред только имуществу, водители по обоюдному желанию могут освободить проезжую часть зафиксировав средствами фотосъемки положение транспортных средств по отношению друг к другу. Выплата компенсации за причиненный ущерб возлагаются на виновника аварии.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7",
          "title": "Договоренность водителей об аварии",
          "text": "Водители по обоюдному согласию, могут договориться о том, кто виновник аварии и о количестве выплате за причиненный ущерб виновником аварии.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.8",
          "title": "Вызов ПО при недостижении согласия в ДТП",
          "text": "Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии.",
          "jurisdiction": null,
          "penalty": "штраф до $2400.",
          "wanted_stars": null
        },
        {
          "code": "2.9",
          "title": "Управление ТС в состоянии алкогольного опьянения",
          "text": "Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,008 промилле (разрешается выпить 2 бутылки пива)",
          "jurisdiction": null,
          "penalty": "штраф до $6000.",
          "wanted_stars": null
        },
        {
          "code": "2.10",
          "title": "Управление ТС в состоянии наркотического опьянения",
          "text": "Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса наркотического вещества.",
          "jurisdiction": null,
          "penalty": "штраф до $6000, а также статьи, предусмотренные уголовным кодексом.",
          "wanted_stars": null
        },
        {
          "code": "2.11",
          "title": "Употребление веществ после аварии или остановки ПО",
          "text": "Водителю запрещается употреблять алкогольные или наркотические вещества после аварии, к которому он причастен, либо после того, как автомобиль был остановлен по требованию сотрудника правоохранительных органов.",
          "jurisdiction": null,
          "penalty": "штраф до $5000, а также статьи, предусмотренные уголовным кодексом.",
          "wanted_stars": null
        },
        {
          "code": "2.12",
          "title": "Передача управления ТС неправомочным лицам",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянением, находящемуся в утомленном состоянии).",
          "jurisdiction": null,
          "penalty": "штраф до $7000 для владельца и административный арест на 2 года.",
          "wanted_stars": 2
        },
        {
          "code": "2.13",
          "title": "Запрет на пересечение организованных колонн",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": null,
          "penalty": "штраф в размере от 10.000 $ до 20.000 $ либо 20 суток административного ареста в КПЗ на усмотрение сотрудника правоохранительной структуры.",
          "wanted_stars": 2
        },
        {
          "code": "2.14",
          "title": "Управление ТС в уставшем состоянии",
          "text": "Водителю запрещено управлять транспортным средством в уставшем состоянии.",
          "jurisdiction": null,
          "penalty": "штраф до $300.",
          "wanted_stars": null
        },
        {
          "code": "2.15",
          "title": "Пользование телефоном во время движения",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": null,
          "penalty": "штраф до $800",
          "wanted_stars": null
        },
        {
          "code": "2.16",
          "title": "Опасное вождение",
          "text": "Водителю запрещено совершать опасное вождение, которое выражается в: невыполнение требования уступить дорогу во время перестроения (подрезание); несоблюдении безопасной дистанции; резком торможении, если такое торможение не требуется для предотвращения аварии; препятствовании обгону; нарушении сразу двух и более статей Дорожного Кодекса.",
          "jurisdiction": null,
          "penalty": "штраф до $8000.",
          "wanted_stars": 2
        },
        {
          "code": "2.17",
          "title": "Общие правила использования дорожной сети",
          "text": "При использовании дорожной сети общего пользования, водитель обязан придерживаться установленных общих правил, а именно: Соблюдение правил ДК - Безопасность на дорожной сети общего пользования. При совершении ПО* (Правоохранительными Органами) операции “Трафик Стоп”, водитель обязан: - Остановить ТС* (Транспортное средство) не создавая помех другим участникам движения. - Заглушить транспортное средство и покинуть его. - Подготовить документы для идентификации своей личности и вашего ТС*. - Следовать указаниям и требованиям сотрудникам ПО*. Общее требование к ТС*: - Не иметь видимых дефектов, которые могут повлечь к ДТП и(или) иным последствиям связанных с жизнью и здоровьем участников дорожного движения. - Иметь государственные регистрационные знаки. - Иметь технически исправные модули автомобиля, такие как: Тормозная система. Рулевая система. Габаритные огни. Доступ к подкапотному пространству. Водителю запрещено: Водителю запрещено передвигаться на транспортном средстве не отвечающему требованиям настоящей статьи Дорожного Кодекса Штата San Andreas.",
          "jurisdiction": null,
          "penalty": "Административная ответственность указанная в статьи 17 ДК предусматривает Штраф в размере от 2000$ до 20000$ в зависимости от нарушений водителя. При нарушении более двух пунктов указанных в статье 17 настоящего Кодекса, предусмотрена эвакуация ТС на штраф стоянку.",
          "wanted_stars": null
        },
        {
          "code": "2.18",
          "title": "Передвижение без номерных знаков",
          "text": "Водителю запрещено передвигаться без номерных знаков. Примечание: Владельцы вертолетов и других летательных аппаратов не обязаны иметь номерные знаки, но должны знать и иметь при себе регистрационный номер",
          "jurisdiction": null,
          "penalty": "Лишение прав и эвакуация авто на штраф стоянку",
          "wanted_stars": null
        },
        {
          "code": "2.19",
          "title": "Скоростной режим в населенных пунктах",
          "text": "В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч. Скорость, с которой двигается транспортное средство, не должна превышать безопасной. Для этого водитель должен правильно оценить дорожную обстановку и учитывать дорожные условия. Исключение: Транспорт государственной структуры с проблесковыми маячками",
          "jurisdiction": null,
          "penalty": "Штраф до 5000$",
          "wanted_stars": null
        },
        {
          "code": "2.20",
          "title": "Скоростной режим вне населенных пунктов",
          "text": "На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч; если дорога за городом имеет разделительную полосу – 160 км/ч; на автомагистралях допустимая скорость – 200 км/ч Исключение: Транспорт государственной структуры с проблесковыми маячками",
          "jurisdiction": null,
          "penalty": "Штраф до 8000$",
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Права водителей спецтранспорта",
          "text": "Водители спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной могут отступать от требований Дорожного Кодекса, при условии обеспечения безопасности движения и нанесении минимального урона окружению. Примечание: Перечень специального транспорта: - Любой транспорт государственных структур (EMS, WN, GOV, SANG, FIB, LSPD, LSCSD); - Транспорт службы инкассации; - Эвакуатор;",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Обязанность уступить дорогу спецтранспорту",
          "text": "При приближении спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": null,
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Приоритет спецтранспорта",
          "text": "Если два или более спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной встретились на дороге, приоритет имеет: транспорт медицинских служб скорой помощи EMS",
          "jurisdiction": null,
          "penalty": "штраф до $2000 с водителя спецтранспорта, не пропустившего автомобиль скорой помощи EMS.",
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Снижение скорости при приближении к стоящему спецтранспорту",
          "text": "Приближаясь к стоящему спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Значение желтого проблескового маячка",
          "text": "Проблесковый маячок желтого цвета служит для предупреждения других водителей, и позволяет только совершать обгон через запрещающую это разметку, а также не придерживаться установленного скоростного режима.",
          "jurisdiction": null,
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Правила движения пешеходов",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Руководство сигналами светофора для пешеходов",
          "text": "Пешеходы должны руководствоваться сигналами светофора перед тем как пересекать дорогу.",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Действия пешеходов при приближении спецтранспорта",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Значения сигналов светофора",
          "text": "Сигналы светофора имеют следующие значения: Зеленый сигнал – разрешает движение; Желтый сигнал – информирует о смене сигнала светофора; Красный сигнал – запрещает движение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Отступление от сигналов светофора",
          "text": "Разрешается отступать от требований сигналов светофоров, если трафик на дорогах низкий либо отсутствует вовсе. Требования сигналов светофоров следует выполнять при загруженном трафике, когда разъезд на перекрестке затруднен, проезжает тот кому горит зеленый, кому горит красный пропускает. Стоять на светофоре при пустой дороге - запрещается.",
          "jurisdiction": null,
          "penalty": "штраф до $400.",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Правый поворот на красный сигнал светофора",
          "text": "Водителю разрешается совершить правый поворот на красный сигнал светофора, в случаях, когда водитель, совершая маневр не создает помех другим транспортным средствам.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Приоритет при выезде/съезде с прилегающей территории",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": null,
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Приоритет при перестроении",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": null,
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Занятие положения перед поворотом/разворотом",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "6.4",
          "title": "Пропуск встречных ТС при развороте/повороте налево",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": null,
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "6.5",
          "title": "Приоритет на регулируемых перекрестках",
          "text": "На перекрестках, которые регулируются светофорами или дорожными знаками, водитель должен уступить дорогу транспортным средствам пользующимся приоритетом.",
          "jurisdiction": null,
          "penalty": "штраф до $400.",
          "wanted_stars": null
        },
        {
          "code": "6.6",
          "title": "Приоритет на нерегулируемых перекрестках",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": null,
          "penalty": "штраф до $400.",
          "wanted_stars": null
        },
        {
          "code": "6.7",
          "title": "Запрет на разворот",
          "text": "Разворот запрещается: На пешеходных переходах; В тоннелях; На мостах; На железнодорожных переездах; В местах с видимостью менее 100 метров.",
          "jurisdiction": null,
          "penalty": "штраф до $400.",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Движение по правой стороне дороги",
          "text": "Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": null,
          "penalty": "штраф до $1600.",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Запрет на движение по встречной полосе",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
          "jurisdiction": null,
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Движение тихоходных ТС",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "jurisdiction": null,
          "penalty": "штраф до $1800.",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Запрет на движение по обочинам, тротуарам, дорожкам",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": null,
          "penalty": "штраф до $7000.",
          "wanted_stars": null
        },
        {
          "code": "7.5",
          "title": "Запрет на движение задним ходом по направлению движения",
          "text": "Запрещается двигаться транспортным средствам задним ходом по направлению движения",
          "jurisdiction": null,
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Причины для эвакуации ТС",
          "text": "Причины для эвакуации ТС: 1. Отсутствующий/нечитаемый номерной знак 2. Отсутствующий/нечитаемый VIN номер 3. Владелец ТС имеет 10 и более штрафов 4. Владелец транспорта был задержан или находится в тюрьме",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Безопасность маневра перед обгоном",
          "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "9.2",
          "title": "Запрет на обгон",
          "text": "Обгон запрещен:",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.3",
          "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "jurisdiction": "R",
          "penalty": "штраф до $500.",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Остановка и парковка разрешается на краю дороги/проезжей части с частичным заездом на тротуар (не более половины автомобиля) в один ряд.",
          "text": "Остановка и парковка разрешается на краю дороги/проезжей части с частичным заездом на тротуар (не более половины автомобиля) в один ряд.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000",
          "wanted_stars": null
        },
        {
          "code": "10.2",
          "title": "Остановка и парковка запрещается:",
          "text": "-на пешеходных переходах и тротуаре(исключение 10.1 ДК);-на проезжей части (исключение 10.1 ДК)-на ж/д переездах, трамвайных путях, мостах, в тоннелях;-на крутых и опасных поворотах;-на перекрестках;-на остановках общественного транспорта.возле красного бордюра;Примечание: парковка возле красного бордюра разрешается, если это не мешает движению других транспортных средств.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "10.3",
          "title": "Возле спецтранспорта и вблизи государственных учреждений запрещается:",
          "text": "-блокирование и подпирание спецтранспорта-блокировка мест, предназначенных для выезда спецтранспорта-остановка и парковка на служебных стоянках государственных учреждений;",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "10.4",
          "title": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
          "text": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "На автомагистралях (хайвеях) запрещается:",
          "text": "движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч;движение задним ходом;движение грузовиков вне крайней правой полосы;разворот и выезд на разделительную полосу.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "12.1",
          "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "12.2",
          "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "jurisdiction": "R",
          "penalty": "штраф до $1500.",
          "wanted_stars": null
        },
        {
          "code": "12.3",
          "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "jurisdiction": "R",
          "penalty": "штраф до $750.",
          "wanted_stars": null
        },
        {
          "code": "13.1",
          "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "13.2",
          "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать, пересекая ТОЛЬКО пунктирную разметку на дороге.",
          "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать, пересекая ТОЛЬКО пунктирную разметку на дороге.",
          "jurisdiction": "R",
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "13.3",
          "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия, нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия, нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000 (если, пересекая линию разметки, водитель создал опасные условия для других ТС).",
          "wanted_stars": null
        },
        {
          "code": "13.4",
          "title": "Стрелочки, нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "text": "Стрелочки, нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "jurisdiction": "R",
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "13.5",
          "title": "Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "text": "Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "jurisdiction": "R",
          "penalty": "штраф до $1600 (если водитель не пропустил транспорт при перестроении из сужающейся полосы).",
          "wanted_stars": null
        },
        {
          "code": "13.6",
          "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить.",
          "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить.",
          "jurisdiction": "R",
          "penalty": "штраф $4000.",
          "wanted_stars": null
        },
        {
          "code": "13.7",
          "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу.",
          "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу.а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги.б) Пешеходный переход обозначается разметкой-зеброй, по которой пешеходы совершают переход дороги.",
          "jurisdiction": "R",
          "penalty": "штраф до $3500.",
          "wanted_stars": null
        },
        {
          "code": "13.8",
          "title": "Двойная сплошная линия, переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "text": "Двойная сплошная линия, переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "13.9",
          "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "13.10",
          "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб.",
          "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.11",
          "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено.",
          "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "13.12",
          "title": "Знак требует снизить скорость и притормозить перед знаком, либо совершить полную остановку для того чтобы пропустить другой транспорт, движущийся на перекрестке. Если имеется стоп-линия, то требуется остановиться перед ней. Если стоп-линия отсутствует, требуется остановиться перед знаком.",
          "text": "Знак требует снизить скорость и притормозить перед знаком, либо совершить полную остановку для того чтобы пропустить другой транспорт, движущийся на перекрестке. Если имеется стоп-линия, то требуется остановиться перед ней. Если стоп-линия отсутствует, требуется остановиться перед знаком.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.13",
          "title": "Знак предписывает выполнить требование уступить дорогу.",
          "text": "Знак предписывает выполнить требование уступить дорогу.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.14",
          "title": "Знак запрещает совершать разворот на данном перекрестке.",
          "text": "Знак запрещает совершать разворот на данном перекрестке.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "13.15",
          "title": "Знак запрещает совершать поворот налево на данном перекрестке.",
          "text": "Знак запрещает совершать поворот налево на данном перекрестке.",
          "jurisdiction": "R",
          "penalty": "штраф до $1100.",
          "wanted_stars": null
        },
        {
          "code": "13.16",
          "title": "Знак запрещает совершать поворот направо на данном перекрестке.",
          "text": "Знак запрещает совершать поворот направо на данном перекрестке.",
          "jurisdiction": "R",
          "penalty": "штраф до $1100",
          "wanted_stars": null
        },
        {
          "code": "13.17",
          "title": "Знак запрещает дальнейшее движение. Знак также используется в сочетании с табличкой, которая предупреждает о том, что впереди вы будете двигаться по полосе встречного движения.",
          "text": "Знак запрещает дальнейшее движение. Знак также используется в сочетании с табличкой, которая предупреждает о том, что впереди вы будете двигаться по полосе встречного движения.",
          "jurisdiction": "R",
          "penalty": "штраф до $1100.",
          "wanted_stars": null
        },
        {
          "code": "13.18",
          "title": "Знак запрещает совершать обгон до ближайшего перекрестка (либо до выезда из населенного пункта), даже если разметка позволяет обгон.",
          "text": "Знак запрещает совершать обгон до ближайшего перекрестка (либо до выезда из населенного пункта), даже если разметка позволяет обгон.",
          "jurisdiction": "R",
          "penalty": "штраф до $1500.",
          "wanted_stars": null
        },
        {
          "code": "13.19",
          "title": "Знак запрещает парковку в зоне действия знака (зона действия может обозначаться стрелочкой на знаке, от самого знака до ближайшего перекрестка в направлении стрелочки). На знаке могут быть написаны условия запрета парковки.",
          "text": "Знак запрещает парковку в зоне действия знака (зона действия может обозначаться стрелочкой на знаке, от самого знака до ближайшего перекрестка в направлении стрелочки). На знаке могут быть написаны условия запрета парковки.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.20",
          "title": "Знак предписывает двигаться по правой стороне относительно знака.",
          "text": "Знак предписывает двигаться по правой стороне относительно знака.",
          "jurisdiction": "R",
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "13.21",
          "title": "предписывает двигаться по левой стороне относительно знака.",
          "text": "предписывает двигаться по левой стороне относительно знака.",
          "jurisdiction": "R",
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "15.1",
          "title": "Парковочные зоны бывают следующих видов:",
          "text": "Зеленая зона – выделенное парковочное место или место у тротуара, не обозначенным красным цветом, и прочие легальные места парковки, обозначенные Дорожным кодексом и другими законодательными актами. Оранжевая зона – легальное место парковки, которое в случае определенной, установленной внутренним распорядком или Дорожным кодексом, чрезвычайной, опасной ситуации запрещено к использованию гражданскими лицами, не являющимися сотрудниками государственной организации. Сотрудники государственных учреждений имеют право на эвакуацию транспортного средства, в случае если нет возможности попросить/затребовать/приказать владельцу транспортного средства перепаковать или покинуть оранжевую зону (его отсутствие) или владелец транспортного средства игнорирует просьбу/требование/приказ. Красная зона – легальное место парковки на территории государственной организации для транспортных средств, которые ей (государственной организации) принадлежат и являются государственным имуществом. В красной зоне запрещена парковка личного транспортного средства. Личное транспортное средство, которое находится в красной зоне, подлежит немедленной эвакуации с предупреждением, которое содержит информацию для водителя о том, что в случае невыполнения просьбы/требования/приказа со стороны представителя государственного органа его (водителя) личный транспорт будет немедленно эвакуирован. Красная зона определяется внутренним положением государственной организации или закреплено в подпунктах к Статье 64 Дорожного кодекса.",
          "jurisdiction": "R",
          "penalty": "эвакуация ТС",
          "wanted_stars": null
        }
      ]
    },
    "UAK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovno-administrativnyi-kodeks-shtata-san-andreas.1922023/",
      "articles": [
        {
          "code": "1.1",
          "title": "Преступление",
          "text": "Преступлением признается виновно совершенное общественно опасное деяние (противоправное, осознанное, волевое, действие или бездействие, нарушающее или создавшее реальную угрозу нарушения общественных отношений, охраняемых действующим законодательством), запрещенное настоящим Кодексом под угрозой наказания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Правонарушение (проступок)",
          "text": "Правонарушением (проступком) признается общественно вредное деяние, посягающее на установленные законодательством или подзаконными актами общественные отношения, отличающееся небольшой общественной опасностью и запрещенное каким-либо нормативным правовым актом под угрозой наказания.Примечание: в настоящем Кодексе понятия проступок и административное правонарушение являются равнозначными и равноправными.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Малозначительность деяния",
          "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки преступления, но в силу малозначительности не представляющее общественной опасности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Совокупность преступлений",
          "text": "Совокупностью преступлений признается совершение двух или более преступлений. При совокупности преступлений лицо несет уголовную ответственность за каждое совершенное преступление по соответствующей статье или части статьи настоящего Кодекса.Примечание: итоговый срок заключения под стражу устанавливается путем выявления наибольшего срока лишения свободы среди всех статей, инкриминируемых задержанному.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5",
          "title": "Покушение на преступление",
          "text": "Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на настоящую статью, но не может превышать половины предельного наказания за оконченное преступление.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6",
          "title": "Термины и определения",
          "text": "Green - вид наркотического вещества содержащего каннабиноиды.White - Полусинтетический тяжёлый опиоидный наркотик в виде порошка.Blue - Производное амфетамина, белое кристаллическое вещество, наркотик.Рецидив - это совершение умышленного преступления лицом, имеющее судимость за ранее умышленное совершенное преступление.Телесное повреждение - нарушение анатомической целостности тканей, органов человека и их функций, возникающее вследствие действия внешних повреждающих факторов.Тяжкое телесное повреждение - телесное повреждение, опасное для жизни в момент причинения, или повлекшее потерю любого органа или его функций, психическую болезнь или другое расстройство здоровья, соединенное со стойкой потерей трудоспособности не менее как на одну треть, или прерывание беременности, или непоправимое изуродование лица.Кража - тайное хищение чужого имуществаГрабеж - Кража или похищение чужого имущества, сопровождающиеся насилием.Разбой - Вооруженное нападение с целью ограбления, убийства.Предпринимательство (предпринимательская деятельность) - самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от владения имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено законом.Оскорбление - умышленное унижение чести и достоинства личности. Оскорбление может быть нанесено в виде высказывания (устно, письменно). В отличие от клеветы, оскорбление может не нести в себе заведомо ложных сведений. Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения.Азартная игра - основанное на риске соглашение о выигрыше, заключенное двумя или несколькими участниками такого соглашения между собой либо с организатором азартной игры по правилам, установленным организатором азартной игры.Общественный деятель - лицо, занимающееся общественной деятельностью, то есть деятельностью по добровольному обслуживанию политических, культурных, профессиональных нужд общества. (Пример: Губернатор)Помеха - то, что мешает, препятствует выполнению прямой деятельности.Водитель - лицо, управляющее каким-либо транспортным средством, сидящий за рулем с включенным зажиганием/питанием во время движения.Неоднократное оскорбление - серия из не менее двух выражений заключающихся в унижении чести и достоинства в адрес одного и того же лица, каждый из которых является отдельным актом оскорбления.Деструктивное общение - это форма взаимодействия между людьми, при которой коммуникация носит негативный характер, направленный на сознательное преднамеренное причинение собеседнику морального вреда. Деструктивное общение характеризуется использованием агрессивных и оскорбительных выражений.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7",
          "title": "Состав преступления",
          "text": "Состав преступления представляет собой совокупность объективных и субъективных признаков, которые в сумме определяют общественно опасное деяние как преступление.Элементы преступления:Объект - общественные отношения, которым преступлением уже причинен или может быть причинен реальный вред.Субъект - лицо, обладающее обязательными признаками, которые предусмотрены в законе, совершившее преступление.Объективная сторона - один из элементов состава преступления, включающий в себя признаки, характеризующие внешнее проявление преступления в реальной действительности, доступное для наблюдения и изучения.Субъективная сторона - внутренняя сторона или умысел преступления, то есть намерение и воля лица, совершившего преступление, противоположность объективной стороне.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Соучастие в преступлении",
          "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Виды соучастников",
          "text": "Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник.Исполнитель - лицо, непосредственно совершившее преступление, либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями).Организатор - организатором признается лицо, организовавшее совершение преступления или руководившее его исполнением.Подстрекатель - лицо, склонившее другое лицо к совершению преступления путем уговора, подкупа, угрозы или другим способом.Пособник - лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Ответственность соучастников",
          "text": "Соучастники преступления вне зависимости от вида соучастия несут ответственность в равном объёме.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Преступление, совершенное группой лиц",
          "text": "Преступление признается совершенным группой лиц, если в его совершении совместно участвовали более 2-х исполнителей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5",
          "title": "Отягчающее обстоятельство при вынесении наказания",
          "text": "Совершение преступления группой лиц рассматривается как отягчающее обстоятельство при вынесении наказания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Необходимая оборона",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.Примечание: при причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Задержание лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Крайняя необходимость",
          "text": "Не является преступлением причинение вреда в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, если эта опасность не могла быть устранена иными средствами и при этом, не было допущено превышения пределов крайней необходимости, явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Обоснованный риск",
          "text": "Не является преступлением причинение вреда при обоснованном риске для достижения общественно полезной цели, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием). Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконный приказ или распоряжение. (Лицо, совершившее преступление во исполнение заведомо незаконного приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконного приказа или распоряжения исключает уголовную ответственность).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6",
          "title": "Неумышленное деяние",
          "text": "Не является преступлением деяние, совершенное неумышленно, то есть по неосторожности, кроме случаев, когда иное предусмотрено соответствующими статьями особенной части настоящего Кодекса.Примечание №1: Деяние признается умышленным, если лицо осознавало общественную опасность деяния и желало наступления опасных последствий или относилось к их наступлению безразлично.Примечание №2: Деяние признается неумышленным, если лицо предвидело возможность наступления общественно опасных последствий деяния, но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий, а равно не предвидело возможности наступления общественно опасных последствий деяния, хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Назначение справедливого наказания",
          "text": "Лицу, признанному виновным в совершении преступления и/или административного правонарушения, назначается справедливое наказание в пределах, предусмотренных настоящим Кодексом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Учет обстоятельств при назначении наказания",
          "text": "При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4",
          "title": "Отягчающими обстоятельствами признаются",
          "text": "Совершение преступления в составе группы лиц;Совершение преступления по мотивам политической, идеологической, расовой, национальной, религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы;Совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение;Совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга;Совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего;Совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора;Совершение преступления с использованием форменной одежды или документов представителя власти;Совершение преступления в состоянии алкогольного и/или наркотического опьянения;Рецидивизм.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.5",
          "title": "В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний",
          "text": "В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний",
          "jurisdiction": null,
          "penalty": "Судебный штраф;Лишение права занимать определенные должности или заниматься определенной деятельностью;Дисциплинарное взыскание;Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий;Изъятие Военного сертификата;Лишение свободы на определенный срок;Пожизненное лишение свободы.",
          "wanted_stars": null
        },
        {
          "code": "4.5.2",
          "title": "Перечень статей, при установлении нарушения которых судом, судья по итогу судопроизводства может назначить наказание в виде лишение Военного сертификата",
          "text": "Перечень статей, при установлении нарушения которых судом, судья по итогу судопроизводства может назначить наказание в виде лишение Военного сертификата: Статья 6.4. УАК Статья 12.1. УАК Статья 12.3. УАК Статья 14.1. УАК Статья 14.2. УАК Статья 14.4. УАК Статья 14.6. УАК Статья 17.1. УАК Статья 18.3. УАК",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.6",
          "title": "При нарушении двух и более административных статей настоящего Кодекса, предусматривающих арест (ограничение свободы в камере предварительного заключения), лицо, признанное виновным в совершении преступления, может быть привлечено к уголовной ответственности сроком до 2 лет с отбыванием наказания в федеральной тюрьме штата Сан-Андреас.",
          "text": "При нарушении двух и более административных статей настоящего Кодекса, предусматривающих арест (ограничение свободы в камере предварительного заключения), лицо, признанное виновным в совершении преступления, может быть привлечено к уголовной ответственности.",
          "jurisdiction": "F",
          "penalty": "сроком до 2 лет с отбыванием наказания в федеральной тюрьме штата Сан-Андреас.",
          "wanted_stars": null
        },
        {
          "code": "4.6.1",
          "title": "В результате прокурорской деятельности (Исключительно: вызов от государственного служащего, делопроизводство), могут быть назначены следующие виды наказаний",
          "text": "В результате прокурорской деятельности (Исключительно: вызов от государственного служащего, делопроизводство), могут быть назначены следующие виды наказаний",
          "jurisdiction": null,
          "penalty": "1. Штраф от 10.000$ до 60.000$;Примечание: штраф возможен только за административное правонарушения.2. Увольнение с государственной или военной службы;3. Переаттестация;4. Лишение свободы на определенный срок;5. Дисциплинарное взыскание;",
          "wanted_stars": null
        },
        {
          "code": "4.7",
          "title": "Штрафы, предусмотренные статьями настоящего Кодекса, взыскиваются сотрудником государственной структуры, применившим данную меру наказания, а также в судебном порядке сотрудниками офиса Генерального Прокурора штата Сан-Андреас.",
          "text": "Штрафы, предусмотренные статьями настоящего Кодекса, взыскиваются сотрудником государственной структуры, применившим данную меру наказания, а также в судебном порядке сотрудниками офиса Генерального Прокурора штата Сан-Андреас.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.8",
          "title": "По решению суда, в случае совершения преступления с несколькими отягчающими обстоятельствами, срок лишения свободы может превышать срок, установленный настоящим Кодексом, вплоть до пожизненного лишения свободы.",
          "text": "По решению суда, в случае совершения преступления с несколькими отягчающими обстоятельствами, срок лишения свободы может превышать срок, установленный настоящим Кодексом, вплоть до пожизненного лишения свободы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.9",
          "title": "При рассмотрении кейс-файла на сотрудников государственных структур Генеральным Прокурором штата Сан-Андреас, Заместителями Генерального Прокурора штата Сан-Андреас и иными лицами, уполномоченными на то действующим законодательством штата Сан-Андреас, в связи с незначительностью правонарушения, вышеупомянутые лица могут выписать соответствующий нормативно-правовой акт о назначении меры наказания в виде дисциплинарного взыскания в соответствии с действующим законодательством и с занесением данной информации в личное дело сотрудника, а также в специальный реестр, ведущийся Генеральным Прокурором. Доказательства исполнения соответствующего постановления в кратчайшие сроки предоставить в офис Генеральной Прокуратуры штата Сан-Андреас. Исключение: Объектом кейс-файла было совершено совокупность преступлений ( двух или более ) Примечание: Положение настоящей статьи может быть применено к конкретному лицу только однократно.",
          "text": "При рассмотрении кейс-файла на сотрудников государственных структур Генеральным Прокурором штата Сан-Андреас, Заместителями Генерального Прокурора штата Сан-Андреас и иными лицами, уполномоченными на то действующим законодательством штата Сан-Андреас, в связи с незначительностью правонарушения, вышеупомянутые лица могут выписать соответствующий нормативно-правовой акт о назначении меры наказания в виде дисциплинарного взыскания в соответствии с действующим законодательством и с занесением данной информации в личное дело сотрудника, а также в специальный реестр, ведущийся Генеральным Прокурором. Доказательства исполнения соответствующего постановления в кратчайшие сроки предоставить в офис Генеральной Прокуратуры штата Сан-Андреас. Исключение: Объектом кейс-файла было совершено совокупность преступлений ( двух или более ) Примечание: Положение настоящей статьи может быть применено к конкретному лицу только однократно.",
          "jurisdiction": null,
          "penalty": "дисциплинарного взыскания",
          "wanted_stars": null
        },
        {
          "code": "4.10",
          "title": "Судимость налагается на гражданина, нарушившего статьи с приоритетом розыска 4 и выше.",
          "text": "Судимость налагается на гражданина, нарушившего статьи с приоритетом розыска 4 и выше.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.11",
          "title": "Такие статьи, как ст. 15.1, ст. 15.2, ст. 15.3, ст. 15.8, ст. 15.10 и ст. 17.8 Уголовно-Административного Кодекса штата Сан-Андреас, могут быть назначены только по итогам расследования по делопроизводству или кейс-файлу, либо решению суда. Примечание: Задержание по данным статьям допускается только при наличии ордера, либо судебного решения.",
          "text": "Такие статьи, как ст. 15.1, ст. 15.2, ст. 15.3, ст. 15.8, ст. 15.10 и ст. 17.8 Уголовно-Административного Кодекса штата Сан-Андреас, могут быть назначены только по итогам расследования по делопроизводству или кейс-файлу, либо решению суда. Примечание: Задержание по данным статьям допускается только при наличии ордера, либо судебного решения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Лицо, впервые совершившее преступление и/или административное правонарушение, предусматривающее какой-либо вред, может быть освобождено от ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
          "text": "Лицо, впервые совершившее преступление и/или административное правонарушение, предусматривающее какой-либо вред, может быть освобождено от ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Лицо, впервые совершившее преступление может быть освобождено судом или сотрудниками органов Прокуратуры штата Сан-Андреас от уголовной ответственности с назначением штрафа в размере от 10.000$ на усмотрение суда/сотрудника органов Прокуратуры штата Сан-Андреас. Примечание: лицо не может быть освобождено от уголовной ответственности по настоящей статье в случае нарушения статей Главы VI: 6.3., 6.4.; Главы VII: 7.1., Главы VIII; Главы X: 10.1., 10.2., 10.3., 10.4.; Главы XII: 12.1., 12.2., 12.3., 12.5., 12.8.; Главы XIII: 13.1., 13.2., 13.5.; Главы XIV; Главы XV: 15.1., 15.2., 15.6., 15.7.; Главы XVII: 17.1., 17.2., 17.5., 17.8.",
          "text": "Лицо, впервые совершившее преступление может быть освобождено судом или сотрудниками органов Прокуратуры штата Сан-Андреас от уголовной ответственности с назначением штрафа в размере от 10.000$ на усмотрение суда/сотрудника органов Прокуратуры штата Сан-Андреас. Примечание: лицо не может быть освобождено от уголовной ответственности по настоящей статье в случае нарушения статей Главы VI: 6.3., 6.4.; Главы VII: 7.1., Главы VIII; Главы X: 10.1., 10.2., 10.3., 10.4.; Главы XII: 12.1., 12.2., 12.3., 12.5., 12.8.; Главы XIII: 13.1., 13.2., 13.5.; Главы XIV; Главы XV: 15.1., 15.2., 15.6., 15.7.; Главы XVII: 17.1., 17.2., 17.5., 17.8.",
          "jurisdiction": null,
          "penalty": "штрафа в размере от 10.000$ на усмотрение суда/сотрудника органов Прокуратуры штата Сан-Андреас",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Лицо, совершившее преступление или административное правонарушение, может быть призвано к ответственности сразу после инцидента нарушения законодательства. В ином случае задержание и арест возможны только по ордеру или судебному решению.",
          "text": "Лицо, совершившее преступление или административное правонарушение, может быть призвано к ответственности сразу после инцидента нарушения законодательства. В ином случае задержание и арест возможны только по ордеру или судебному решению.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.9., 12.10., 13.1., 13.2. настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий.",
          "text": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.9., 12.10., 13.1., 13.2. настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Лицо, получившие судимость, может снять ее только у сотрудников судейского корпуса, Губернатора или Вице Губернатора в Правительстве за $150.000. Из этой суммы, $125.000 идет в казну правительства, оставшуюся сотрудник судейского корпуса, Губернатор или Вице Губернатор забирает себе. Примечание: За нарушение данного регламента, сотрудник судейского корпуса, Губернатор или Вице Губернатор будет нести уголовно-административную ответственность согласно ст. 11.6 настоящего кодекса.",
          "text": "Лицо, получившие судимость, может снять ее только у сотрудников судейского корпуса, Губернатора или Вице Губернатора в Правительстве за $150.000. Из этой суммы, $125.000 идет в казну правительства, оставшуюся сотрудник судейского корпуса, Губернатор или Вице Губернатор забирает себе. Примечание: За нарушение данного регламента, сотрудник судейского корпуса, Губернатор или Вице Губернатор будет нести уголовно-административную ответственность согласно ст. 11.6 настоящего кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Судимость может быть снята по итогам судебного заседания, если таковая была выдана неправомерно.",
          "text": "Судимость может быть снята по итогам судебного заседания, если таковая была выдана неправомерно.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Верховный суд вправе наложить запрет на снятие судимости по ст. 5.6 настоящего кодекса, если лицом было совершено особо тяжкое преступление ( 5 приоритет розыска ).",
          "text": "Верховный суд вправе наложить запрет на снятие судимости по ст. 5.6 настоящего кодекса, если лицом было совершено особо тяжкое преступление.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": 5
        },
        {
          "code": "5.8",
          "title": "Снятие судимости может быть отсрочено в случаях:Лицо находится в розыске за преступление(-я), квалифицируемыми как преступления средней тяжести и выше.В отношении лица возбуждено уголовное дело или имеется ордер для ареста.Лицо получило судимость по решению судебных инстанций в ходе судебного разбирательства.Снятие судимости может быть отсрочено сроком от одного до семи дней.В случае если более нет причин для отсрочки снятия судимости, уполномоченные органы обязуются рассмотреть заявление в соответствии с процедурой снятия судимости.Процедура снятия судимости:В случае если арестованное лицо считает себя невиновным, оно должно обратиться в соответствующую судебную инстанцию с обжалованием. После вынесения оправдательного приговора, судимость будет аннулирована в течение 24 часов, с момента его оглашения.В случае если арестованное лицо соответствует всем критериям, изложенным данной статьей и раскаивается в совершенном преступлении, оно может обратиться к Правительству штата, оставив заявление на процедуру снятия судимости. После рассмотрения дела уполномоченным лицом, а также уплаты государственной пошлины, запись о судимости будет аннулирована в течение 24 часов.",
          "text": "Снятие судимости может быть отсрочено в случаях:Лицо находится в розыске за преступление(-я), квалифицируемыми как преступления средней тяжести и выше.В отношении лица возбуждено уголовное дело или имеется ордер для ареста.Лицо получило судимость по решению судебных инстанций в ходе судебного разбирательства.Снятие судимости может быть отсрочено сроком от одного до семи дней.В случае если более нет причин для отсрочки снятия судимости, уполномоченные органы обязуются рассмотреть заявление в соответствии с процедурой снятия судимости.Процедура снятия судимости:В случае если арестованное лицо считает себя невиновным, оно должно обратиться в соответствующую судебную инстанцию с обжалованием. После вынесения оправдательного приговора, судимость будет аннулирована в течение 24 часов, с момента его оглашения.В случае если арестованное лицо соответствует всем критериям, изложенным данной статьей и раскаивается в совершенном преступлении, оно может обратиться к Правительству штата, оставив заявление на процедуру снятия судимости. После рассмотрения дела уполномоченным лицом, а также уплаты государственной пошлины, запись о судимости будет аннулирована в течение 24 часов.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.9",
          "title": "Степень тяжести преступления и правонарушения определяется согласно приоритету розыска статьи применяемой при обвинении, смягчающим обстоятельствам и отягчающим обстоятельствам, указанным в статьях 4.3 и 4.4 настоящего кодекса. По розыску степень тяжести определяется следующим образом: Небольшая - от 1 до 2 приоритета Средняя - 3 приоритет Тяжкое - 4 приоритет Особо тяжкое - 5 приоритет.1 приоритет розыска:Преступления, Правонарушения - 1 год лишения свободы.Административные правонарушения - 10 суток лишения свободы.2 приоритет розыска:Преступления, Правонарушения - 2 года лишения свободы.Административные правонарушения - 20 суток лишения свободы.3 приоритет розыска:Преступления, Правонарушения - 3 года лишения свободы.Административные правонарушения - 30 суток лишения свободы.4 приоритет розыска: Преступления, Правонарушения - 4 года лишения свободы.Административные правонарушения - 40 суток лишения свободы.5 приоритет розыска:Преступления, Правонарушения - 5 лет лишения свободы.Административные правонарушения - 50 суток лишения свободы.Примечание: В случае вынесения наказаний, не связанных с лишением свободы, то применение происходит в зависимости от решения уполномоченного сотрудника, однако применяемая мера должна исходить из уже существующих мер предписанных к статьям, а также должна соответствовать наказанию и иным нормативно правовым актам.",
          "text": "Степень тяжести преступления и правонарушения определяется согласно приоритету розыска статьи применяемой при обвинении, смягчающим обстоятельствам и отягчающим обстоятельствам, указанным в статьях 4.3 и 4.4 настоящего кодекса. По розыску степень тяжести определяется следующим образом: Небольшая - от 1 до 2 приоритета Средняя - 3 приоритет Тяжкое - 4 приоритет Особо тяжкое - 5 приоритет.",
          "jurisdiction": null,
          "penalty": "1 приоритет розыска: Преступления, Правонарушения - 1 год лишения свободы. Административные правонарушения - 10 суток лишения свободы. 2 приоритет розыска: Преступления, Правонарушения - 2 года лишения свободы. Административные правонарушения - 20 суток лишения свободы. 3 приоритет розыска: Преступления, Правонарушения - 3 года лишения свободы. Административные правонарушения - 30 суток лишения свободы. 4 приоритет розыска: Преступления, Правонарушения - 4 года лишения свободы. Административные правонарушения - 40 суток лишения свободы. 5 приоритет розыска: Преступления, Правонарушения - 5 лет лишения свободы. Административные правонарушения - 50 суток лишения свободы. Примечание: В случае вынесения наказаний, не связанных с лишением свободы, то применение происходит в зависимости от решения уполномоченного сотрудника, однако применяемая мера должна исходить из уже существующих мер предписанных к статьям, а также должна соответствовать наказанию и иным нормативно правовым актам.",
          "wanted_stars": null
        }
      ]
    }
  }
}