{
  "updatedAt": 1763418446762,
  "data": {
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.1921997/",
      "articles": [
        {
          "code": "1.1",
          "title": "Установление порядка дорожного движения",
          "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории Штата Сан-Андреас. Другие нормативные акты, касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Обязанности участников дорожного движения",
          "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования Правил, сигналов светофоров, знаков и разметки, а также выполнять правила регулирующих дорожное движение установленных сигналов.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Правостороннее движение",
          "text": "На дорогах установлено правостороннее движение транспортных средств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Несоздание опасности для движения",
          "text": "Участники дорожного движения должны действовать таким образом, чтобы не создавать опасности для движения и не причинять вреда.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5",
          "title": "Запреты на дороге и устранение помех",
          "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные органы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6",
          "title": "Лишение водительских лицензий",
          "text": "При нарушение 3 или более статей сотрудники правоохранительных структур могут лишить нарушителя водительских лицензий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7",
          "title": "Остановка транспортных средств",
          "text": "Сотрудники правоохранительных структур могут останавливать транспортные средства для проверки документов и транспортного средства, если на то имеются основания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8",
          "title": "Контроль за соблюдением дорожного кодекса",
          "text": "Контроль за соблюдением дорожного кодекса осуществляют сотрудники LSPD/LSCSD.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Предъявление лицензии на вождение",
          "text": "Водитель обязан предъявить и передать сотруднику правоохранительных органов свою лицензию на вождение транспортного средства (ТС) с соответствующей категорией.",
          "jurisdiction": "R",
          "penalty": "штраф до $7000",
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Остановка по требованию сотрудника",
          "text": "Водитель обязан остановиться по первому требованию сотрудника правоохранительных органов.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000",
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Освидетельствование на алкоголь и наркотики",
          "text": "Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя и наркотических веществ в крови.",
          "jurisdiction": "R",
          "penalty": "штраф до $1200, при повторном нарушении инкриминируется статья 17.6. Уголовно-Административного Кодекса штата Сан-Андреас",
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Действия при аварии",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места, а также водитель не должен трогать и перемещать предметы, связанные с происшествием.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000",
          "wanted_stars": null
        },
        {
          "code": "2.5",
          "title": "Помощь пострадавшим при аварии",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": "R",
          "penalty": "штраф до $10000, 2 года лишения свободы в случае гибели пострадавшего от бездействий водителя + статьи, предусмотренные уголовным кодексом",
          "wanted_stars": 2
        },
        {
          "code": "2.6",
          "title": "Действия при аварии с имущественным вредом",
          "text": "Если в результате аварии причинен вред только имуществу, водители по обоюдному желанию могут освободить проезжую часть зафиксировав средствами фотосъемки положение транспортных средств по отношению друг к другу. Выплата компенсации за причиненный ущерб возлагаются на виновника аварии.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.7",
          "title": "Договоренность о виновнике и компенсации",
          "text": "Водители по обоюдному согласию, могут договориться о том, кто виновник аварии и о количестве выплате за причиненный ущерб виновником аварии.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.8",
          "title": "Вызов правоохранительных органов при недостижении согласия",
          "text": "Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии.",
          "jurisdiction": "R",
          "penalty": "штраф до $2400",
          "wanted_stars": null
        },
        {
          "code": "2.9",
          "title": "Управление ТС в состоянии алкогольного опьянения",
          "text": "Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,008 промилле (разрешается выпить 2 бутылки пива).",
          "jurisdiction": "R",
          "penalty": "штраф до $6000",
          "wanted_stars": null
        },
        {
          "code": "2.10",
          "title": "Управление ТС в состоянии наркотического опьянения",
          "text": "Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса наркотического вещества.",
          "jurisdiction": "R",
          "penalty": "штраф до $6000, а также статьи, предусмотренные уголовным кодексом",
          "wanted_stars": null
        },
        {
          "code": "2.11",
          "title": "Употребление веществ после аварии или остановки",
          "text": "Водителю запрещается употреблять алкогольные или наркотические вещества после аварии, к которому он причастен, либо после того, как автомобиль был остановлен по требованию сотрудника правоохранительных органов.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000, а также статьи, предусмотренные уголовным кодексом",
          "wanted_stars": null
        },
        {
          "code": "2.12",
          "title": "Передача управления лицам без права на вождение",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянением, находящемуся в утомленном состоянии).",
          "jurisdiction": "R",
          "penalty": "штраф до $7000 для владельца и административный арест на 2 года",
          "wanted_stars": 2
        },
        {
          "code": "2.13",
          "title": "Пересечение и занятие места в организованных колоннах",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": "R",
          "penalty": "штраф в размере от 10.000 $ до 20.000 $ либо 20 суток административного ареста в КПЗ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": 2
        },
        {
          "code": "2.14",
          "title": "Управление ТС в уставшем состоянии",
          "text": "Водителю запрещено управлять транспортным средством в уставшем состоянии.",
          "jurisdiction": "R",
          "penalty": "штраф до $300",
          "wanted_stars": null
        },
        {
          "code": "2.15",
          "title": "Пользование телефоном во время движения",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": "R",
          "penalty": "штраф до $800",
          "wanted_stars": null
        },
        {
          "code": "2.16",
          "title": "Опасное вождение",
          "text": "Водителю запрещено совершать опасное вождение, которое выражается в:невыполнение требования уступить дорогу во время перестроения (подрезание);несоблюдении безопасной дистанции;резком торможении, если такое торможение не требуется для предотвращения аварии;препятствовании обгону;нарушении сразу двух и более статей Дорожного Кодекса.",
          "jurisdiction": "R",
          "penalty": "штраф до $8000",
          "wanted_stars": 2
        },
        {
          "code": "2.17",
          "title": "Общие правила использования дорожной сети",
          "text": "При использовании дорожной сети общего пользования, водитель обязан придерживаться установленных общих правил, а именно:Соблюдение правил ДК - Безопасность на дорожной сети общего пользования.При совершении ПО* (Правоохранительными Органами) операции “Трафик Стоп”, водитель обязан: - Остановить ТС* (Транспортное средство) не создавая помех другим участникам движения. - Заглушить транспортное средство и покинуть его. - Подготовить документы для идентификации своей личности и вашего ТС*. - Следовать указаниям и требованиям сотрудникам ПО*.Общее требование к ТС*: - Не иметь видимых дефектов, которые могут повлечь к ДТП и(или) иным последствиям связанных с жизнью и здоровьем участников дорожного движения. - Иметь государственные регистрационные знаки. - Иметь технически исправные модули автомобиля, такие как: Тормозная система. Рулевая система. Габаритные огни. Доступ к подкапотному пространству.Водителю запрещено: Водителю запрещено передвигаться на транспортном средстве не отвечающему требованиям настоящей статьи Дорожного Кодекса Штата San Andreas.",
          "jurisdiction": "R",
          "penalty": "Административная ответственность, а также в иных случаях Уголовная ответственность предусмотренная иными нормативно правовыми актами. Административная ответственность указанная в статьи 17 ДК предусматривает Штраф в размере от 2000$ до 20000$ в зависимости от нарушений водителя. При нарушении более двух пунктов указанных в статье 17 настоящего Кодекса, предусмотрена эвакуация ТС на штраф стоянку.",
          "wanted_stars": null
        },
        {
          "code": "2.18",
          "title": "Передвижение без номерных знаков",
          "text": "Водителю запрещено передвигаться без номерных знаков.Примечание: Владельцы вертолетов и других летательных аппаратов не обязаны иметь номерные знаки, но должны знать и иметь при себе регистрационный номер.",
          "jurisdiction": "R",
          "penalty": "Лишение прав и эвакуация авто на штраф стоянку",
          "wanted_stars": null
        },
        {
          "code": "2.19",
          "title": "Скоростной режим в населенных пунктах",
          "text": "В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч. Скорость, с которой двигается транспортное средство, не должна превышать безопасной. Для этого водитель должен правильно оценить дорожную обстановку и учитывать дорожные условия.Исключение: Транспорт государственной структуры с проблесковыми маячками.",
          "jurisdiction": "R",
          "penalty": "Штраф до 5000$",
          "wanted_stars": null
        },
        {
          "code": "2.20",
          "title": "Скоростной режим вне населенных пунктов",
          "text": "На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч; если дорога за городом имеет разделительную полосу – 160 км/ч; на автомагистралях допустимая скорость – 200 км/ч.Исключение: Транспорт государственной структуры с проблесковыми маячками.",
          "jurisdiction": "R",
          "penalty": "Штраф до 8000$",
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Использование спецсигналов и отступление от правил",
          "text": "Водители спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной могут отступать от требований Дорожного Кодекса, при условии обеспечения безопасности движения и нанесении минимального урона окружению.Примечание: Перечень специального транспорта:- Любой транспорт государственных структур (EMS, WN, GOV, SANG, FIB, LSPD, LSCSD);- Транспорт службы инкассации;- Эвакуатор;",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Уступка дороги спецтранспорту",
          "text": "При приближении спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": "R",
          "penalty": "штраф до $5000",
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Приоритет среди спецтранспорта",
          "text": "Если два или более спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной встретились на дороге, приоритет имеет: транспорт медицинских служб скорой помощи EMS.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000 с водителя спецтранспорта, не пропустившего автомобиль скорой помощи EMS",
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Снижение скорости при приближении к стоящему спецтранспорту",
          "text": "Приближаясь к стоящему спецтранспорта с включёнными проблесковыми маячками (синего, красного, жёлтого цвета) и/или включённой сиреной, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Назначение желтого проблескового маячка",
          "text": "Проблесковый маячок желтого цвета служит для предупреждения других водителей, и позволяет только совершать обгон через запрещающую это разметку, а также не придерживаться установленного скоростного режима.",
          "jurisdiction": "R",
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Движение пешеходов",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000",
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Пешеходы и сигналы светофора",
          "text": "Пешеходы должны руководствоваться сигналами светофора перед тем как пересекать дорогу.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Действия пешеходов при приближении спецтранспорта",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Значения сигналов светофора",
          "text": "Сигналы светофора имеют следующие значения:Зеленый сигнал – разрешает движение;Желтый сигнал – информирует о смене сигнала светофора;Красный сигнал – запрещает движение.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Отступление от требований светофора при низком трафике",
          "text": "Разрешается отступать от требований сигналов светофоров, если трафик на дорогах низкий либо отсутствует вовсе. Требования сигналов светофоров следует выполнять при загруженном трафике, когда разъезд на перекрестке затруднен, проезжает тот кому горит зеленый, кому горит красный пропускает. Стоять на светофоре при пустой дороге - запрещается.",
          "jurisdiction": "R",
          "penalty": "штраф до $400",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Правый поворот на красный сигнал",
          "text": "Водителю разрешается совершить правый поворот на красный сигнал светофора, в случаях, когда водитель, совершая маневр не создает помех другим транспортным средствам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Выезд и съезд с прилегающей территории",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": "R",
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Перестроение",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": "R",
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Занятие положения перед поворотом/разворотом",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": "R",
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "6.4",
          "title": "Пропуск встречных ТС при развороте/повороте вне перекрестка",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": "R",
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "6.5",
          "title": "Уступка дороги на регулируемых перекрестках",
          "text": "На перекрестках, которые регулируются светофорами или дорожными знаками, водитель должен уступить дорогу транспортным средствам пользующимся приоритетом.",
          "jurisdiction": "R",
          "penalty": "штраф до $400",
          "wanted_stars": null
        },
        {
          "code": "6.6",
          "title": "Уступка дороги на нерегулируемых перекрестках",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": "R",
          "penalty": "штраф до $400",
          "wanted_stars": null
        },
        {
          "code": "6.7",
          "title": "Запрет разворота",
          "text": "Разворот запрещается:На пешеходных переходах;В тоннелях;На мостах;На железнодорожных переездах;В местах с видимостью менее 100 метров.",
          "jurisdiction": "R",
          "penalty": "штраф до $400",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Движение по правой стороне дороги",
          "text": "Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": "R",
          "penalty": "штраф до $1600",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Движение по встречной полосе",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения.",
          "jurisdiction": "R",
          "penalty": "штраф до $4000",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Движение тихоходных транспортных средств",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "jurisdiction": "R",
          "penalty": "штраф до $1800",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Движение по обочинам, тротуарам, пешеходным и велодорожкам",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": "R",
          "penalty": "штраф до $7000",
          "wanted_stars": null
        },
        {
          "code": "7.5",
          "title": "Движение задним ходом",
          "text": "Запрещается двигаться транспортным средствам задним ходом по направлению движения.",
          "jurisdiction": "R",
          "penalty": "штраф до $3000",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Причины для эвакуации ТС",
          "text": "Причины для эвакуации ТС:1. Отсутствующий/нечитаемый номерной знак2. Отсутствующий/нечитаемый VIN номер3. Владелец ТС имеет 10 и более штрафов4. Владелец транспорта был задержан или находится в тюрьме.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Безопасность при обгоне",
          "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "jurisdiction": "R",
          "penalty": "штраф до $2000",
          "wanted_stars": null
        },
        {
          "code": "9.2",
          "title": "Запрет обгона",
          "text": "Обгон запрещен:",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.3",
          "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "jurisdiction": null,
          "penalty": "штраф до $500.",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Остановка и парковка разрешается на краю дороги/проезжей части с частичным заездом на тротуар (не более половины автомобиля) в один ряд.",
          "text": "Остановка и парковка разрешается на краю дороги/проезжей части с частичным заездом на тротуар (не более половины автомобиля) в один ряд.",
          "jurisdiction": null,
          "penalty": "штраф до $2000",
          "wanted_stars": null
        },
        {
          "code": "10.2",
          "title": "Остановка и парковка запрещается:",
          "text": "Остановка и парковка запрещается:-на пешеходных переходах и тротуаре(исключение 10.1 ДК);-на проезжей части (исключение 10.1 ДК)-на ж/д переездах, трамвайных путях, мостах, в тоннелях;-на крутых и опасных поворотах;-на перекрестках;-на остановках общественного транспорта.возле красного бордюра;Примечание: парковка возле красного бордюра разрешается, если это не мешает движению других транспортных средств.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "10.3",
          "title": "Возле спецтранспорта и вблизи государственных учреждений запрещается:",
          "text": "-блокирование и подпирание спецтранспорта-блокировка мест, предназначенных для выезда спецтранспорта-остановка и парковка на служебных стоянках государственных учреждений;",
          "jurisdiction": null,
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "10.4",
          "title": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
          "text": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "На автомагистралях (хайвеях) запрещается:",
          "text": "Движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч;движение задним ходом;движение грузовиков вне крайней правой полосы;разворот и выезд на разделительную полосу.",
          "jurisdiction": null,
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "12.1",
          "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "12.2",
          "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "jurisdiction": null,
          "penalty": "штраф до $1500.",
          "wanted_stars": null
        },
        {
          "code": "12.3",
          "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "jurisdiction": null,
          "penalty": "штраф до $750.",
          "wanted_stars": null
        },
        {
          "code": "13.1",
          "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "jurisdiction": null,
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "13.2",
          "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать, пересекая ТОЛЬКО пунктирную разметку на дороге.",
          "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать, пересекая ТОЛЬКО пунктирную разметку на дороге.",
          "jurisdiction": null,
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "13.3",
          "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия, нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия, нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "jurisdiction": null,
          "penalty": "штраф до $4000 (если, пересекая линию разметки, водитель создал опасные условия для других ТС).",
          "wanted_stars": null
        },
        {
          "code": "13.4",
          "title": "Стрелочки, нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "text": "Стрелочки, нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "jurisdiction": null,
          "penalty": "штраф до $3000.",
          "wanted_stars": null
        },
        {
          "code": "13.5",
          "title": "Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "text": "Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу. Данная разметка может действовать совместно со знаком предупреждающий о начале сужения дороги.",
          "jurisdiction": null,
          "penalty": "штраф до $1600 (если водитель не пропустил транспорт при перестроении из сужающейся полосы).",
          "wanted_stars": null
        },
        {
          "code": "13.6",
          "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить.",
          "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
          "jurisdiction": null,
          "penalty": "штраф $4000.",
          "wanted_stars": null
        },
        {
          "code": "13.7",
          "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу.",
          "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу.а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги.б) Пешеходный переход обозначается разметкой-зеброй, по которой пешеходы совершают переход дороги.",
          "jurisdiction": null,
          "penalty": "штраф до $3500.",
          "wanted_stars": null
        },
        {
          "code": "13.8",
          "title": "Двойная сплошная линия, переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "text": "Двойная сплошная линия, переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "jurisdiction": null,
          "penalty": "штраф до $5000.",
          "wanted_stars": null
        },
        {
          "code": "13.9",
          "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "jurisdiction": null,
          "penalty": "штраф до $4000.",
          "wanted_stars": null
        },
        {
          "code": "13.10",
          "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб.",
          "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть, как желтой, так и белой.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.11",
          "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено.",
          "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
          "jurisdiction": null,
          "penalty": "штраф до $1000.",
          "wanted_stars": null
        },
        {
          "code": "13.12",
          "title": "Знак требует снизить скорость и притормозить перед знаком, либо совершить полную остановку для того чтобы пропустить другой транспорт, движущийся на перекрестке. Если имеется стоп-линия, то требуется остановиться перед ней. Если стоп-линия отсутствует, требуется остановиться перед знаком.",
          "text": "Знак требует снизить скорость и притормозить перед знаком, либо совершить полную остановку для того чтобы пропустить другой транспорт, движущийся на перекрестке. Если имеется стоп-линия, то требуется остановиться перед ней. Если стоп-линия отсутствует, требуется остановиться перед знаком.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.13",
          "title": "Знак предписывает выполнить требование уступить дорогу.",
          "text": "Знак предписывает выполнить требование уступить дорогу.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.14",
          "title": "Знак запрещает совершать разворот на данном перекрестке.",
          "text": "Знак запрещает совершать разворот на данном перекрестке.",
          "jurisdiction": null,
          "penalty": "штраф до $1000",
          "wanted_stars": null
        },
        {
          "code": "13.15",
          "title": "Знак запрещает совершать поворот налево на данном перекрестке.",
          "text": "Знак запрещает совершать поворот налево на данном перекрестке.",
          "jurisdiction": null,
          "penalty": "штраф до $1100.",
          "wanted_stars": null
        },
        {
          "code": "13.16",
          "title": "Знак запрещает совершать поворот направо на данном перекрестке.",
          "text": "Знак запрещает совершать поворот направо на данном перекрестке.",
          "jurisdiction": null,
          "penalty": "штраф до $1100",
          "wanted_stars": null
        },
        {
          "code": "13.17",
          "title": "Знак запрещает дальнейшее движение. Знак также используется в сочетании с табличкой, которая предупреждает о том, что впереди вы будете двигаться по полосе встречного движения.",
          "text": "Знак запрещает дальнейшее движение. Знак также используется в сочетании с табличкой, которая предупреждает о том, что впереди вы будете двигаться по полосе встречного движения.",
          "jurisdiction": null,
          "penalty": "штраф до $1100.",
          "wanted_stars": null
        },
        {
          "code": "13.18",
          "title": "Знак запрещает совершать обгон до ближайшего перекрестка (либо до выезда из населенного пункта), даже если разметка позволяет обгон.",
          "text": "Знак запрещает совершать обгон до ближайшего перекрестка (либо до выезда из населенного пункта), даже если разметка позволяет обгон.",
          "jurisdiction": null,
          "penalty": "штраф до $1500.",
          "wanted_stars": null
        },
        {
          "code": "13.19",
          "title": "Знак запрещает парковку в зоне действия знака (зона действия может обозначаться стрелочкой на знаке, от самого знака до ближайшего перекрестка в направлении стрелочки). На знаке могут быть написаны условия запрета парковки.",
          "text": "Знак запрещает парковку в зоне действия знака (зона действия может обозначаться стрелочкой на знаке, от самого знака до ближайшего перекрестка в направлении стрелочки). На знаке могут быть написаны условия запрета парковки.",
          "jurisdiction": null,
          "penalty": "штраф до $2000.",
          "wanted_stars": null
        },
        {
          "code": "13.20",
          "title": "Знак предписывает двигаться по правой стороне относительно знака.",
          "text": "Знак предписывает двигаться по правой стороне относительно знака.",
          "jurisdiction": null,
          "penalty": "штраф до $200",
          "wanted_stars": null
        },
        {
          "code": "13.21",
          "title": "предписывает двигаться по левой стороне относительно знака.",
          "text": "Предписывает двигаться по левой стороне относительно знака.",
          "jurisdiction": null,
          "penalty": "штраф до $200.",
          "wanted_stars": null
        },
        {
          "code": "14.1",
          "title": "Понятие Трафик-стопа",
          "text": "Трафик-стоп – процессуальная процедура, направленная на остановку транспортного средства (ТС) из движения сотрудником правоохранительных органов в целях выявления и пресечения правонарушения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.2",
          "title": "Основания для проведения Трафик-стопа:",
          "text": "Сотрудник правоохранительных органов имеет основания полагать о совершении водителем и/или пассажирами транспортного средства уголовного или административного правонарушения, либо имеет основания полагать о нахождении водителя и/или пассажиров в розыске.Примечание: если у производящего или имеющем намерения произвести трафик-стоп сотрудника правоохранительных органов имеются основания полагать о том, что пассажир транспортного средства находится в розыске либо совершил уголовно-административное правонарушение, водитель транспортного средства обязан остановиться и выдать пассажира сотруднику правоохранительных органов, проводящему трафик-стоп.Внешний вид, характеристики, в том числе марка, модель, цвет и государственный регистрационный знак транспортного средства соответствуют информации в ориентировке об угоне транспортного средства, либо иной ориентировке о причастности транспортного средства к совершению преступления, переданной сотрудниками правоохранительных органов.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.3",
          "title": "Порядок проведения Трафик-стопа:",
          "text": "Сотрудник правоохранительных органов, проводящий процедуру Трафик-стопа, обязан:- включить проблесковые маячки красного и синего цвета, оборудованные на патрульном автомобиле;- с помощью мегафона, отдать водителю транспортного средства, в отношении которого проводится процедура трафик-стопа, требование остановить транспортное средство у обочины или иного безопасного для остановки места;Сотрудник правоохранительных органов, проводящий процедуру Трафик-стопа, имеет право:- потребовать водителя, по отношению к которому была произведена процедура трафик-стопа, покинуть транспортное средство;Сотрудник правоохранительных органов после остановки транспортного средства обязан:- представиться водителю по отношению к которому была произведена процедура трафик-стопа, покинуть транспортное средство- указать причину, по которой гражданин был остановленСотрудник правоохранительных органов после остановки транспортного средства имеет право:- при наличии оснований полагать о совершении водителем остановленного транспортного средства уголовно-административного правонарушения- требовать от водителя предоставления ID-карты и/или лицензии, дающей право на управление транспортным средством в случае наличия оснований полагать о нарушении требований, предусмотренных Дорожным кодексом штата Сан-Андреас.- при наличии оснований полагать о том, что в кузове грузового транспортного средства перевозится угнанный автомобиль, требовать от водителя остановленного транспортного средства открыть кузов грузового автомобиля и производить осмотр.- в случае установления нарушения водителем остановленного транспортного средства требований, применить к водителю меры, предусмотренные Дорожным Кодексом штата Сан-Андреас- в случае установления факта нахождения транспортного средства (в том числе в кузове грузового транспортного средства) в угоне, эвакуировать ТС- если на ТС отсутствуют таблички с регистрационными номерами (или они в плохом состоянии) и (или) VIN-номер стерт или отсутствует, эвакуировать ТС- в случае установления нарушения гражданином Уголовно-административного кодекса штата Сан-Андреас, задержать гражданина.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "14.4",
          "title": "Продолжение процедуры Трафик-стоп запрещается в случае, предусмотренном законом \"О Неприкосновенности должностных лиц штата San Andreas\", статья 1.",
          "text": "Продолжение процедуры Трафик-стоп запрещается в случае, предусмотренном законом \"О Неприкосновенности должностных лиц штата San Andreas\", статья 1.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.1",
          "title": "Парковочные зоны бывают следующих видов:",
          "text": "Парковочные зоны бывают следующих видов:Зеленая зона – выделенное парковочное место или место у тротуара, не обозначенным красным цветом, и прочие легальные места парковки, обозначенные Дорожным кодексом и другими законодательными актами.Оранжевая зона – легальное место парковки, которое в случае определенной, установленной внутренним распорядком или Дорожным кодексом, чрезвычайной, опасной ситуации запрещено к использованию гражданскими лицами, не являющимися сотрудниками государственной организации. Сотрудники государственных учреждений имеют право на эвакуацию транспортного средства, в случае если нет возможности попросить/затребовать/приказать владельцу транспортного средства перепаковать или покинуть оранжевую зону (его отсутствие) или владелец транспортного средства игнорирует просьбу/требование/приказ.Красная зона – легальное место парковки на территории государственной организации для транспортных средств, которые ей (государственной организации) принадлежат и являются государственным имуществом. В красной зоне запрещена парковка личного транспортного средства. Личное транспортное средство, которое находится в красной зоне, подлежит немедленной эвакуации с предупреждением, которое содержит информацию для водителя о том, что в случае невыполнения просьбы/требования/приказа со стороны представителя государственного органа его (водителя) личный транспорт будет немедленно эвакуирован. Красная зона определяется внутренним положением государственной организации или закреплено в подпунктах к Статье 64 Дорожного кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.2",
          "title": "Красной зоной здания Правительства (мэрии) является задняя парковка с располагающимися там правительственными транспортными средствами.",
          "text": "Красной зоной здания Правительства (мэрии) является задняя парковка с располагающимися там правительственными транспортными средствами.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "15.3",
          "title": "Оранжевой зоной здания Правительства (мэрии), а именно отдельно отведенным парковочным местом для личного транспортного средства сотрудников Правительства (мэрии), является правая боковая парковка от здания мэрии.",
          "text": "Оранжевой зоной здания Правительства (мэрии), а именно отдельно отведенным парковочным местом для личного транспортного средства сотрудников Правительства (мэрии), является правая боковая парковка от здания мэрии.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "16.1",
          "title": "Установку и планировку камер осуществляет Правительство в лице Муниципалитетов своих округов.",
          "text": "Установку и планировку камер осуществляет Правительство в лице Муниципалитетов своих округов.Примечание:Округ Лос-Сантос - Мэр округа Лос-СантосОкруг Блейн - Мэр округа Блейн",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "16.2",
          "title": "Контроль за скоростным режимом осуществляют сотрудники LSPD/LSCSD в соответствии с Федеральным Законом «О зонах юрисдикции силовых структур на территории штата Сан-Андреас»",
          "text": "Контроль за скоростным режимом осуществляют сотрудники LSPD/LSCSD в соответствии с Федеральным Законом «О зонах юрисдикции силовых структур на территории штата Сан-Андреас»",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "UAK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovno-administrativnyi-kodeks-shtata-san-andreas.1922023/",
      "articles": [
        {
          "code": "1.1",
          "title": "Понятие преступления",
          "text": "Преступлением признается виновно совершенное общественно опасное деяние (противоправное, осознанное, волевое, действие или бездействие, нарушающее или создавшее реальную угрозу нарушения общественных отношений, охраняемых действующим законодательством), запрещенное настоящим Кодексом под угрозой наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Понятие правонарушения (проступка)",
          "text": "Правонарушением (проступком) признается общественно вредное деяние, посягающее на установленные законодательством или подзаконными актами общественные отношения, отличающееся небольшой общественной опасностью и запрещенное каким-либо нормативным правовым актом под угрозой наказания. Примечание: в настоящем Кодексе понятия проступок и административное правонарушение являются равнозначными и равноправными.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3",
          "title": "Малозначительность деяния",
          "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки преступления, но в силу малозначительности не представляющее общественной опасности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4",
          "title": "Совокупность преступлений",
          "text": "Совокупностью преступлений признается совершение двух или более преступлений. При совокупности преступлений лицо несет уголовную ответственность за каждое совершенное преступление по соответствующей статье или части статьи настоящего Кодекса. Примечание: итоговый срок заключения под стражу устанавливается путем выявления наибольшего срока лишения свободы среди всех статей, инкриминируемых задержанному.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5",
          "title": "Покушение на преступление",
          "text": "Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на настоящую статью, но не может превышать половины предельного наказания за оконченное преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6",
          "title": "Термины и определения",
          "text": "Термины и определения используемые в данном кодексе: Green - вид наркотического вещества содержащего каннабиноиды. White - Полусинтетический тяжёлый опиоидный наркотик в виде порошка. Blue - Производное амфетамина, белое кристаллическое вещество, наркотик. Рецидив - это совершение умышленного преступления лицом, имеющее судимость за ранее умышленное совершенное преступление. Телесное повреждение - нарушение анатомической целостности тканей, органов человека и их функций, возникающее вследствие действия внешних повреждающих факторов. Тяжкое телесное повреждение - телесное повреждение, опасное для жизни в момент причинения, или повлекшее потерю любого органа или его функций, психическую болезнь или другое расстройство здоровья, соединенное со стойкой потерей трудоспособности не менее как на одну треть, или прерывание беременности, или непоправимое изуродование лица. Кража - тайное хищение чужого имущества Грабеж - Кража или похищение чужого имущества, сопровождающиеся насилием. Разбой - Вооруженное нападение с целью ограбления, убийства. Предпринимательство (предпринимательская деятельность) - самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от владения имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено законом. Оскорбление - умышленное унижение чести и достоинства личности. Оскорбление может быть нанесено в виде высказывания (устно, письменно). В отличие от клеветы, оскорбление может не нести в себе заведомо ложных сведений. Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения. Азартная игра - основанное на риске соглашение о выигрыше, заключенное двумя или несколькими участниками такого соглашения между собой либо с организатором азартной игры по правилам, установленным организатором азартной игры. Общественный деятель - лицо, занимающееся общественной деятельностью, то есть деятельностью по добровольному обслуживанию политических, культурных, профессиональных нужд общества. (Пример: Губернатор) Помеха - то, что мешает, препятствует выполнению прямой деятельности. Водитель - лицо, управляющее каким-либо транспортным средством, сидящий за рулем с включенным зажиганием/питанием во время движения. Неоднократное оскорбление - серия из не менее двух выражений заключающихся в унижении чести и достоинства в адрес одного и того же лица, каждый из которых является отдельным актом оскорбления. Деструктивное общение - это форма взаимодействия между людьми, при которой коммуникация носит негативный характер, направленный на сознательное преднамеренное причинение собеседнику морального вреда. Деструктивное общение характеризуется использованием агрессивных и оскорбительных выражений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7",
          "title": "Состав преступления",
          "text": "Состав преступления. Состав преступления представляет собой совокупность объективных и субъективных признаков, которые в сумме определяют общественно опасное деяние как преступление. Элементы преступления: Объект - общественные отношения, которым преступлением уже причинен или может быть причинен реальный вред. Субъект - лицо, обладающее обязательными признаками, которые предусмотрены в законе, совершившее преступление. Объективная сторона - один из элементов состава преступления, включающий в себя признаки, характеризующие внешнее проявление преступления в реальной действительности, доступное для наблюдения и изучения. Субъективная сторона - внутренняя сторона или умысел преступления, то есть намерение и воля лица, совершившего преступление, противоположность объективной стороне.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Понятие соучастия в преступлении",
          "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Соучастники преступления",
          "text": "Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник. Исполнитель - лицо, непосредственно совершившее преступление, либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями). Организатор - организатором признается лицо, организовавшее совершение преступления или руководившее его исполнением. Подстрекатель - лицо, склонившее другое лицо к совершению преступления путем уговора, подкупа, угрозы или другим способом. Пособник - лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3",
          "title": "Ответственность соучастников преступления",
          "text": "Соучастники преступления вне зависимости от вида соучастия несут ответственность в равном объёме.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4",
          "title": "Преступление, совершенное группой лиц",
          "text": "Преступление признается совершенным группой лиц, если в его совершении совместно участвовали более 2-х исполнителей.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5",
          "title": "Отягчающее обстоятельство - совершение преступления группой лиц",
          "text": "Совершение преступления группой лиц рассматривается как отягчающее обстоятельство при вынесении наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Необходимая оборона",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. Примечание: при причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Задержание лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Крайняя необходимость",
          "text": "Не является преступлением причинение вреда в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, если эта опасность не могла быть устранена иными средствами и при этом, не было допущено превышения пределов крайней необходимости, явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Обоснованный риск",
          "text": "Не является преступлением причинение вреда при обоснованном риске для достижения общественно полезной цели, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием). Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконный приказ или распоряжение. (Лицо, совершившее преступление во исполнение заведомо незаконного приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконного приказа или распоряжения исключает уголовную ответственность).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6",
          "title": "Неумышленное деяние",
          "text": "Не является преступлением деяние, совершенное неумышленно, то есть по неосторожности, кроме случаев, когда иное предусмотрено соответствующими статьями особенной части настоящего Кодекса. Примечание №1: Деяние признается умышленным, если лицо осознавало общественную опасность деяния и желало наступления опасных последствий или относилось к их наступлению безразлично. Примечание №2: Деяние признается неумышленным, если лицо предвидело возможность наступления общественно опасных последствий деяния, но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий, а равно не предвидело возможности наступления общественно опасных последствий деяния, хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Назначение справедливого наказания",
          "text": "Лицу, признанному виновным в совершении преступления и/или административного правонарушения, назначается справедливое наказание в пределах, предусмотренных настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Учет обстоятельств при назначении наказания",
          "text": "При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Смягчающие обстоятельства",
          "text": "Смягчающими обстоятельствами признаются: Совершение преступления в результате физического или психического принуждения либо в силу материальной, служебной или иной зависимости; Совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения; Противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления; Явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления; Оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4",
          "title": "Отягчающие обстоятельства",
          "text": "Отягчающими обстоятельствами признаются: Совершение преступления в составе группы лиц; Совершение преступления по мотивам политической, идеологической, расовой, национальной, религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы; Совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение; Совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга; Совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего; Совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора; Совершение преступления с использованием форменной одежды или документов представителя власти; Совершение преступления в состоянии алкогольного и/или наркотического опьянения; Рецидивизм.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.5",
          "title": "Виды наказаний",
          "text": "В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний: Судебный штраф; Лишение права занимать определенные должности или заниматься определенной деятельностью; Дисциплинарное взыскание; Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий; Изъятие Военного сертификата; Лишение свободы на определенный срок; Пожизненное лишение свободы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.5.2",
          "title": "Перечень статей для лишения Военного сертификата",
          "text": "Перечень статей, при установлении нарушения которых судом, судья по итогу судопроизводства может назначить наказание в виде лишение Военного сертификата: Статья 6.4. УАК Статья 12.1. УАК Статья 12.3. УАК Статья 14.1. УАК Статья 14.2. УАК Статья 14.4. УАК Статья 14.6. УАК Статья 17.1. УАК Статья 18.3. УАК",
          "jurisdiction": "R",
          "penalty": "лишение Военного сертификата",
          "wanted_stars": null
        },
        {
          "code": "4.6",
          "title": "Уголовная ответственность за множественные административные нарушения",
          "text": "При нарушении двух и более административных статей настоящего Кодекса, предусматривающих арест (ограничение свободы в камере предварительного заключения), лицо, признанное виновным в совершении преступления, может быть привлечено к уголовной ответственности сроком до 2 лет с отбыванием наказания в федеральной тюрьме штата Сан-Андреас.",
          "jurisdiction": "R",
          "penalty": "до 2 лет лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "4.6.1",
          "title": "Виды наказаний по прокурорской деятельности",
          "text": "В результате прокурорской деятельности (Исключительно: вызов от государственного служащего, делопроизводство), могут быть назначены следующие виды наказаний: 1. Штраф от 10.000$ до 60.000$; Примечание: штраф возможен только за административное правонарушения. 2. Увольнение с государственной или военной службы; 3. Переаттестация; 4. Лишение свободы на определенный срок; 5. Дисциплинарное взыскание;",
          "jurisdiction": "R",
          "penalty": "Штраф от 10.000$ до 60.000$, увольнение, переаттестация, лишение свободы, дисциплинарное взыскание",
          "wanted_stars": null
        },
        {
          "code": "4.7",
          "title": "Взыскание штрафов",
          "text": "Штрафы, предусмотренные статьями настоящего Кодекса, взыскиваются сотрудником государственной структуры, применившим данную меру наказания, а также в судебном порядке сотрудниками офиса Генерального Прокурора штата Сан-Андреас.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.8",
          "title": "Превышение срока лишения свободы",
          "text": "По решению суда, в случае совершения преступления с несколькими отягчающими обстоятельствами, срок лишения свободы может превышать срок, установленный настоящим Кодексом, вплоть до пожизненного лишения свободы.",
          "jurisdiction": "R",
          "penalty": "вплоть до пожизненного лишения свободы",
          "wanted_stars": null
        },
        {
          "code": "4.9",
          "title": "Назначение дисциплинарного взыскания государственным служащим",
          "text": "При рассмотрении кейс-файла на сотрудников государственных структур Генеральным Прокурором штата Сан-Андреас, Заместителями Генерального Прокурора штата Сан-Андреас и иными лицами, уполномоченными на то действующим законодательством штата Сан-Андреас, в связи с незначительностью правонарушения, вышеупомянутые лица могут выписать соответствующий нормативно-правовой акт о назначении меры наказания в виде дисциплинарного взыскания в соответствии с действующим законодательством и с занесением данной информации в личное дело сотрудника, а также в специальный реестр, ведущийся Генеральным Прокурором. Доказательства исполнения соответствующего постановления в кратчайшие сроки предоставить в офис Генеральной Прокуратуры штата Сан-Андреас. Исключение: Объектом кейс-файла было совершено совокупность преступлений ( двух или более ) Примечание: Положение настоящей статьи может быть применено к конкретному лицу только однократно.",
          "jurisdiction": "R",
          "penalty": "дисциплинарное взыскание",
          "wanted_stars": null
        },
        {
          "code": "4.10",
          "title": "Наложение судимости",
          "text": "Судимость налагается на гражданина, нарушившего статьи с приоритетом розыска 4 и выше.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": 4
        },
        {
          "code": "4.11",
          "title": "Порядок назначения наказания по отдельным статьям",
          "text": "Такие статьи, как ст. 15.1, ст. 15.2, ст. 15.3, ст. 15.8, ст. 15.10 и ст. 17.8 Уголовно-Административного Кодекса штата Сан-Андреас, могут быть назначены только по итогам расследования по делопроизводству или кейс-файлу, либо решению суда. Примечание: Задержание по данным статьям допускается только при наличии ордера, либо судебного решения.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Освобождение от ответственности в связи с примирением с потерпевшим",
          "text": "Лицо, впервые совершившее преступление и/или административное правонарушение, предусматривающее какой-либо вред, может быть освобождено от ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Освобождение от уголовной ответственности с назначением штрафа",
          "text": "Лицо, впервые совершившее преступление может быть освобождено судом или сотрудниками органов Прокуратуры штата Сан-Андреас от уголовной ответственности с назначением штрафа в размере от 10.000$ на усмотрение суда/сотрудника органов Прокуратуры штата Сан-Андреас. Примечание: лицо не может быть освобождено от уголовной ответственности по настоящей статье в случае нарушения статей Главы VI: 6.3., 6.4.; Главы VII: 7.1., Главы VIII; Главы X: 10.1., 10.2., 10.3., 10.4.; Главы XII: 12.1., 12.2., 12.3., 12.5., 12.8.; Главы XIII: 13.1., 13.2., 13.5.; Главы XIV; Главы XV: 15.1., 15.2., 15.6., 15.7.; Главы XVII: 17.1., 17.2., 17.5., 17.8.",
          "jurisdiction": "R",
          "penalty": "штраф от 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Порядок привлечения к ответственности и задержания",
          "text": "Лицо, совершившее преступление или административное правонарушение, может быть призвано к ответственности сразу после инцидента нарушения законодательства. В ином случае задержание и арест возможны только по ордеру или судебному решению.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Снятие судимости",
          "text": "Лицо, получившие судимость, может снять ее только у сотрудников судейского корпуса, Губернатора или Вице Губернатора в Правительстве за $150.000. Из этой суммы, $125.000 идет в казну правительства, оставшуюся сотрудник судейского корпуса, Губернатор или Вице Губернатор забирает себе.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Снятие судимости по итогам судебного заседания",
          "text": "Судимость может быть снята по итогам судебного заседания, если таковая была выдана неправомерно.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Запрет на снятие судимости",
          "text": "Верховный суд вправе наложить запрет на снятие судимости по ст. 5.6 настоящего кодекса, если лицом было совершено особо тяжкое преступление.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": 5
        },
        {
          "code": "5.8",
          "title": "Отсрочка снятия судимости",
          "text": "Снятие судимости может быть отсрочено в случаях: Лицо находится в розыске за преступление(-я), квалифицируемыми как преступления средней тяжести и выше. В отношении лица возбуждено уголовное дело или имеется ордер для ареста. Лицо получило судимость по решению судебных инстанций в ходе судебного разбирательства. Снятие судимости может быть отсрочено сроком от одного до семи дней. В случае если более нет причин для отсрочки снятия судимости, уполномоченные органы обязуются рассмотреть заявление в соответствии с процедурой снятия судимости.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.9",
          "title": "Степень тяжести преступления и правонарушения",
          "text": "Степень тяжести преступления и правонарушения определяется согласно приоритету розыска статьи применяемой при обвинении, смягчающим обстоятельствам и отягчающим обстоятельствам, указанным в статьях 4.3 и 4.4 настоящего кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Умышленное нанесение телесных повреждений",
          "text": "Умышленное нанесение телесных повреждений.",
          "jurisdiction": "F",
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "6.2",
          "title": "Умышленное нанесение тяжких телесных повреждений, вызвавших потерю сознания потерпевшего",
          "text": "Умышленное нанесение тяжких телесных повреждений, вызвавших потерю сознания потерпевшего.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "6.3",
          "title": "Убийство, то есть умышленное причинение смерти другому человеку",
          "text": "Убийство, то есть умышленное причинение смерти другому человеку.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "6.4",
          "title": "Убийство двух или более лиц",
          "text": "Убийство двух или более лиц; лица или его близких в связи с осуществлением данным лицом служебной деятельности; совершенное с особой жестокостью; совершенное общеопасным способом; совершенное группой лиц, группой лиц по предварительному сговору или организованной группой; совершенное из корыстных побуждений или по найму; совершенное из хулиганских побуждений.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "6.5",
          "title": "Нанесение тяжких телесных повреждений, вызвавших потерю сознания потерпевшего, совершенное в состоянии аффекта",
          "text": "Нанесение тяжких телесных повреждений, вызвавших потерю сознания потерпевшего, совершенное в состоянии аффекта.",
          "jurisdiction": "R",
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "6.6",
          "title": "Убийство человека, совершенное в состоянии аффекта",
          "text": "Убийство человека, совершенное в состоянии аффекта.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "6.7",
          "title": "Непредумышленное причинение вреда здоровью",
          "text": "Непредумышленное причинение вреда здоровью.",
          "jurisdiction": null,
          "penalty": "штраф в размере 10.000$ в бюджет Правительства штата Сан-Андреас и выплата моральной компенсации пострадавшей стороне в размере 5.000$",
          "wanted_stars": null
        },
        {
          "code": "6.8",
          "title": "Угрозы расправой, причинением увечий, убийством другому человеку с целью устрашить/запугать его",
          "text": "Угрозы расправой, причинением увечий, убийством другому человеку с целью устрашить/запугать его.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "7.1",
          "title": "Похищение человека, равно как похищение человека с целью вымогательства",
          "text": "Похищение человека, равно как похищение человека с целью вымогательства.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "7.2",
          "title": "Похищение неприкосновенного должностного лица с целью вымогательства или исполнения требований в рамках служебных полномочий неприкосновенного должностного лица",
          "text": "Похищение неприкосновенного должностного лица с целью вымогательства или исполнения требований в рамках служебных полномочий неприкосновенного должностного лица.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "7.3",
          "title": "Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию",
          "text": "Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ либо штраф в размере 5.000$. Наказание по настоящей статье может быть назначено исключительно по результатам судебного заседания и только судьей.",
          "wanted_stars": 1
        },
        {
          "code": "7.4",
          "title": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения",
          "text": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ либо штраф в размере 10.000$. Наказание по настоящей статье может быть назначено исключительно по результатам судебного заседания и только судьей.",
          "wanted_stars": 1
        },
        {
          "code": "7.5",
          "title": "Клевета, соединенная с обвинением лица в совершении преступления",
          "text": "Клевета, соединенная с обвинением лица в совершении преступления.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас. Наказание по настоящей статье может быть назначено исключительно по результатам судебного заседания и только судьей.",
          "wanted_stars": 3
        },
        {
          "code": "7.6",
          "title": "Нарушение против личности, деловой репутации и оскорбления сотрудниками Средств Массовой информации, равно как нарушение положений Федерального Закона \"О Средствах Массовой Информации на территории штата Сан-Андреас\"",
          "text": "Нарушение против личности, деловой репутации и оскорбления сотрудниками Средств Массовой информации, равно как нарушение положений Федерального Закона \"О Средствах Массовой Информации на территории штата Сан-Андреас\".",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ либо штраф в размере 15.000$ на усмотрение сотрудника правоохранительной структуры. Наложение запрета осуществлять журналистскую деятельность на весь срок хранения дела в базе данных государственных структур.",
          "wanted_stars": 1
        },
        {
          "code": "7.7",
          "title": "Действия, направленные на возбуждение ненависти либо вражды по отношению к человеку или группе лиц по признаку их пола, расы, национальности, языка, религии, происхождения, имущественного и должностного положения, места жительства, убеждений, принадлежности к общественным объединениям или каким-либо социальным группам",
          "text": "Действия, направленные на возбуждение ненависти либо вражды по отношению к человеку или группе лиц по признаку их пола, расы, национальности, языка, религии, происхождения, имущественного и должностного положения, места жительства, убеждений, принадлежности к общественным объединениям или каким-либо социальным группам.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "7.8",
          "title": "Оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме",
          "text": "Оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме. Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали, а также косвенное оскорбление.",
          "jurisdiction": null,
          "penalty": "штраф в размере 10.000$ в бюджет Правительства штата Сан-Андреас и выплата моральной компенсации пострадавшей стороне в размере 5.000$",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Изнасилование, мужеложство, лесбиянство или иные действия сексуального характера",
          "text": "Изнасилование, мужеложство, лесбиянство или иные действия сексуального характера, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей (потерпевшему) или к другим лицам либо с использованием беспомощного состояния потерпевшей (потерпевшего).",
          "jurisdiction": "R",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "8.2",
          "title": "Изнасилование, мужеложство, лесбиянство или иные действия сексуального характера повлекшее причинение тяжкого вреда здоровью или смерть потерпевшего (потерпевшей)",
          "text": "Изнасилование, мужеложство, лесбиянство или иные действия сексуального характера повлекшее причинение тяжкого вреда здоровью или смерть потерпевшего (потерпевшей).",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "8.3",
          "title": "Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера",
          "text": "Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей).",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "9.1",
          "title": "Незаконный сбор или распространение сведений о частной жизни лица",
          "text": "Незаконный сбор или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "9.2",
          "title": "Незаконное проникновение или же попытка проникновения (взлом) в жилище",
          "text": "Незаконное проникновение или же попытка проникновения (взлом) в жилище, совершенное против воли проживающего в нем лица, либо в его отсутствие, в том числе с использованием своего служебного положения.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ либо штраф в размере 10.000$ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": 1
        },
        {
          "code": "9.3",
          "title": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав",
          "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "9.4",
          "title": "Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации",
          "text": "Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 5.000$",
          "wanted_stars": null
        },
        {
          "code": "9.5",
          "title": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом",
          "text": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 5.000$",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Кража, то есть тайное хищение чужого имущества",
          "text": "Кража, то есть тайное хищение чужого имущества.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "10.2",
          "title": "Грабеж, то есть открытое хищение чужого имущества",
          "text": "Грабеж, то есть открытое хищение чужого имущества.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "10.3",
          "title": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия",
          "text": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "10.4",
          "title": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием",
          "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата",
          "wanted_stars": 3
        },
        {
          "code": "10.5",
          "title": "Угон, то есть неправомерное завладение автомобилем или иным транспортным средством как с целью хищения, так и без",
          "text": "Угон, то есть неправомерное завладение автомобилем или иным транспортным средством как с целью хищения, так и без.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "10.5.1",
          "title": "Угон, то есть неправомерное завладение автомобилем государственного образца с целью хищения",
          "text": "Угон, то есть неправомерное завладение автомобилем государственного образца с целью хищения.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "10.5.2",
          "title": "Неправомерное завладение спецтехникой государственного образца с целью хищения",
          "text": "Неправомерное завладение спецтехникой государственного образца с целью хищения.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "10.6",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные уничтожение чужого имущества.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "10.7",
          "title": "Вандализм, то есть осквернение зданий или иных сооружений, порча имущества, общественного транспорта или иных общественных мест",
          "text": "Вандализм, то есть осквернение зданий или иных сооружений, порча имущества, общественного транспорта или иных общественных мест.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ либо штраф в размере 10.000$ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": 1
        },
        {
          "code": "10.8",
          "title": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера",
          "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "11.1",
          "title": "Незаконное предпринимательство",
          "text": "Незаконное предпринимательство, то есть осуществление предпринимательской деятельности без регистрации или с нарушением правил регистрации. Также осуществление профессиональной деятельности (некоммерческие организации) без наличия соответствующей лицензии на ведение данной деятельности.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "11.2",
          "title": "Принуждение к совершению сделки или к отказу от ее совершения",
          "text": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "11.3",
          "title": "Организация, проведение и участие в азартных играх в общественных местах",
          "text": "Организация, проведение и участие в азартных играх в общественных местах.",
          "jurisdiction": "F",
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "11.4",
          "title": "Уклонение от уплаты налогов",
          "text": "Уклонение от уплаты налогов.",
          "jurisdiction": null,
          "penalty": "Штраф 100.000$ в казну штата Сан-Андреас",
          "wanted_stars": null
        },
        {
          "code": "11.4.1",
          "title": "Повторное уклонение от уплаты налогов, штрафа",
          "text": "Повторное уклонение от уплаты налогов, штрафа.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "11.5",
          "title": "Браконьерство. Ловля рыбы в запрещенных местах или без соответствующей лицензии",
          "text": "Браконьерство. Ловля рыбы в запрещенных местах или без соответствующей лицензии.",
          "jurisdiction": "R",
          "penalty": "10 суток ограничения свободы в КПЗ, а также изъятие лицензии на рыбалку",
          "wanted_stars": 1
        },
        {
          "code": "11.6",
          "title": "Финансовые махинации",
          "text": "Финансовые махинации (нецелесообразный расход средств Казны штата Сан-Андреас; премирование сотрудников или номинация на премии при отсутствии отчетности; хищение денежных средств выданных из Казны штата Сан-Андреас).",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "11.7",
          "title": "Расходование бюджетных средств должностным лицом на цели, не соответствующим условиям их получения",
          "text": "Расходование бюджетных средств должностным лицом на цели, не соответствующим условиям их получения.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "11.8",
          "title": "Осуществление торговой деятельности в общественных местах",
          "text": "Осуществление торговой деятельности в общественных местах.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ и штраф в размере 5.000$",
          "wanted_stars": 1
        },
        {
          "code": "11.9",
          "title": "Отказ от предоставления финансовой информации уполномоченным лицам (сокрытие финансовой документации или уклонения от проверки)",
          "text": "Отказ от предоставления финансовой информации уполномоченным лицам (сокрытие финансовой документации или уклонения от проверки).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "11.9.1",
          "title": "Повторный отказ от предоставления финансовой информации уполномоченным лицам (сокрытие финансовой документации или уклонения от проверки)",
          "text": "Повторный отказ от предоставления финансовой информации уполномоченным лицам (сокрытие финансовой документации или уклонения от проверки).",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "12.1",
          "title": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти",
          "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.2",
          "title": "Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма",
          "text": "Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.3",
          "title": "Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника",
          "text": "Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.4",
          "title": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий",
          "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 25.000$",
          "wanted_stars": null
        },
        {
          "code": "12.5",
          "title": "Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них",
          "text": "Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них.",
          "jurisdiction": "R",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.6",
          "title": "Хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, нарушение правил поведения в учреждениях, организациях",
          "text": "Хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, нарушение правил поведения в учреждениях, организациях.",
          "jurisdiction": null,
          "penalty": "штраф в размере 15.000$ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": null
        },
        {
          "code": "12.7",
          "title": "Незаконное проникновение или нахождение на закрытой территории, равно как игнорирование требований уполномоченных сотрудников контрольно-пропускного пункта в обосновании своего пребывания на такой территории",
          "text": "Незаконное проникновение или нахождение на закрытой территории, равно как игнорирование требований уполномоченных сотрудников контрольно-пропускного пункта в обосновании своего пребывания на такой территории. Под закрытой территорией необходимо считать ту, что описана в Федеральном Законе “О закрытых и охраняемых территориях штата Сан-Андреас”.",
          "jurisdiction": "R",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "12.8",
          "title": "Нарушение границ закрытой территории, равно как незаконное проникновение и пребывание на закрытой территории регионального офиса Федерального Бюро, Форта-Занкудо, здания Капитолия Правительства штата Сан-Андреас, здания Суда штата Сан-Андреас, Федеральной Тюрьмы штата Сан-Андреас и острова Кайо-Перико, обозначенных в Федеральном Законе “О закрытых и охраняемых территориях штата Сан-Андреас”",
          "text": "Нарушение границ закрытой территории, равно как незаконное проникновение и пребывание на закрытой территории регионального офиса Федерального Бюро, Форта-Занкудо, здания Капитолия Правительства штата Сан-Андреас, здания Суда штата Сан-Андреас, Федеральной Тюрьмы штата Сан-Андреас и острова Кайо-Перико, обозначенных в Федеральном Законе “О закрытых и охраняемых территориях штата Сан-Андреас”.",
          "jurisdiction": "R",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.9",
          "title": "Незаконные использование, приобретение, передача, сбыт, хранение, перевозка или ношение любых видов оружия/боеприпасов, специальных средств государственного образца, нарушение закона “О регулировании оборота оружия, боеприпасов и спецсредств на территории штата Сан-Андреас”",
          "text": "Незаконные использование, приобретение, передача, сбыт, хранение, перевозка или ношение любых видов оружия/боеприпасов, специальных средств государственного образца, нарушение закона “О регулировании оборота оружия, боеприпасов и спецсредств на территории штата Сан-Андреас”.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "12.10",
          "title": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств и предметов, поражающее действие которых основано на использовании горючих веществ",
          "text": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств и предметов, поражающее действие которых основано на использовании горючих веществ.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "12.11",
          "title": "Хищение огнестрельного оружия, комплектующих деталей к нему, боеприпасов, взрывчатых веществ или взрывных устройств",
          "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, боеприпасов, взрывчатых веществ или взрывных устройств.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "12.12",
          "title": "Хищение, совершенное сотрудниками правоохранительных структур, огнестрельного оружия, комплектующих деталей к нему, боеприпасов, наркотических веществ и бронежилетов, спец.средств, изъятых в ходе служебной деятельности и/или находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению",
          "text": "Хищение, совершенное сотрудниками правоохранительных структур, огнестрельного оружия, комплектующих деталей к нему, боеприпасов, наркотических веществ и бронежилетов, спец.средств, изъятых в ходе служебной деятельности и/или находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению.",
          "jurisdiction": "R",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "12.13",
          "title": "Незаконное проведение, митинга, протеста, шествия, пикетирования или участию в них, либо принуждение к участию",
          "text": "Незаконное проведение, митинга, протеста, шествия, пикетирования или участию в них, либо принуждение к участию.",
          "jurisdiction": "R",
          "penalty": "3 года ограничения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "12.14",
          "title": "Заведомо ложный, а равно как совершенный из хулиганских побуждений, телефонный вызов аварийно-спасательных служб, равно как сотрудников таковых служб (сотрудников EMS), а также правоохранительных органов, равно как сотрудников правоохранительных органов (сотрудников LSPD/LSCSD)",
          "text": "Заведомо ложный, а равно как совершенный из хулиганских побуждений, телефонный вызов аварийно-спасательных служб, равно как сотрудников таковых служб (сотрудников EMS), а также правоохранительных органов, равно как сотрудников правоохранительных органов (сотрудников LSPD/LSCSD).",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000 $ до 10.000 $",
          "wanted_stars": 1
        },
        {
          "code": "13.1",
          "title": "Незаконное кустарное производство, приобретение, хранение, перевозка, изготовление наркотических средств веществ массой от 2 до 10 грамм",
          "text": "Незаконное кустарное производство, приобретение, хранение, перевозка, изготовление наркотических средств веществ массой от 2 до 10 грамм.",
          "jurisdiction": "R",
          "penalty": "сроком до 4 лет лишения свободы в федеральной тюрьме штата",
          "wanted_stars": 4
        },
        {
          "code": "13.2",
          "title": "Незаконное приобретение, хранение, перевозка, изготовление наркотических веществ массой 10 грамм и более",
          "text": "Незаконное приобретение, хранение, перевозка, изготовление наркотических веществ массой 10 грамм и более.",
          "jurisdiction": "R",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "13.3",
          "title": "Сутенерство. Вовлечение лиц в занятие проституцией. Организация притона для занятия проституцией, либо же сопровождение лица для занятия проституцией с целью получения дохода",
          "text": "Сутенерство. Вовлечение лиц в занятие проституцией. Организация притона для занятия проституцией, либо же сопровождение лица для занятия проституцией с целью получения дохода.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме",
          "wanted_stars": 3
        },
        {
          "code": "13.4",
          "title": "Нахождение в неприемлемом виде в публичном месте, а также на закрытых и охраняемых территориях",
          "text": "Нахождение в неприемлемом виде в публичном месте, а также на закрытых и охраняемых территориях. (см. комментарий к ст. 13.4.)",
          "jurisdiction": null,
          "penalty": "Штраф в размере 10.000$ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": null
        },
        {
          "code": "13.5",
          "title": "Приобретение, хранение, перевозка, а также сбыт любых наркотических средств сотрудниками государственных организаций",
          "text": "Приобретение, хранение, перевозка, а также сбыт любых наркотических средств сотрудниками государственных организаций.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "13.6",
          "title": "Перевозка, хранение и прямое участие в перевозке груза, содержание которого имеет нелегальные/запрещенные/ограничение для использование гражданскими лицами предметы/имущество",
          "text": "Перевозка, хранение и прямое участие в перевозке груза, содержание которого имеет нелегальные/запрещенные/ограничение для использование гражданскими лицами предметы/имущество.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": 3
        },
        {
          "code": "14.1",
          "title": "Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность",
          "text": "Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.2",
          "title": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас",
          "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас.",
          "jurisdiction": "F",
          "penalty": "от 5 лет вплоть до пожизненного лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.3",
          "title": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц",
          "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц.",
          "jurisdiction": "F",
          "penalty": "5 лет в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.3.1",
          "title": "Разглашение сведений судопроизводства, гражданским лицом или государственным служащим, которому она была доверена или стала известна",
          "text": "Разглашение сведений судопроизводства, гражданским лицом или государственным служащим, которому она была доверена или стала известна.",
          "jurisdiction": "F",
          "penalty": "5 лет в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.4",
          "title": "Подрыв внутренней безопасности штата Сан-Андреас, а равно попытка подрыва либо призыв к подрыву внутренней безопасности путем: выведения государственных средств в офшоры, спонсирования террористов или группы лиц, которая замешана в государственном перевороте, продажа документов имеющие гриф “секретно”, уничтожение государственных документов, имеющих особую важность, или подделка этих документов",
          "text": "Подрыв внутренней безопасности штата Сан-Андреас, а равно попытка подрыва либо призыв к подрыву внутренней безопасности путем: выведения государственных средств в офшоры, спонсирования террористов или группы лиц, которая замешана в государственном перевороте, продажа документов имеющие гриф “секретно”, уничтожение государственных документов, имеющих особую важность, или подделка этих документов.",
          "jurisdiction": "F",
          "penalty": "от 5 лет вплоть до пожизненного лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.5",
          "title": "Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности штата Сан-Андреас, направленные против основ конституционного строя и безопасности штата Сан-Андреас",
          "text": "Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности штата Сан-Андреас, направленные против основ конституционного строя и безопасности штата Сан-Андреас.",
          "jurisdiction": "F",
          "penalty": "от 5 лет вплоть до пожизненного лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "14.6",
          "title": "Государственная измена, то есть совершенные жителями штата Сан-Андреас шпионаж, выдача иностранному государству, международной либо иностранной организации или их дипломатическим представительствам сведений, составляющих государственную тайну, доверенную лицу или ставшую известной ему по службе, работе, либо оказание финансовой, материально-технической, консультационной или иной помощи иностранному государству, международной либо иностранной организации или их дипломатическим представительствам в деятельности, направленной против безопасности штата Сан-Андреас",
          "text": "Государственная измена, то есть совершенные жителями штата Сан-Андреас шпионаж, выдача иностранному государству, международной либо иностранной организации или их дипломатическим представительствам сведений, составляющих государственную тайну, доверенную лицу или ставшую известной ему по службе, работе, либо оказание финансовой, материально-технической, консультационной или иной помощи иностранному государству, международной либо иностранной организации или их дипломатическим представительствам в деятельности, направленной против безопасности штата Сан-Андреас.",
          "jurisdiction": "F",
          "penalty": "пожизненное лишение свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "15.1",
          "title": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства",
          "text": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "15.2",
          "title": "Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства",
          "text": "Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "15.3",
          "title": "Умышленное неисполнение сотрудником государственной структуры приказа начальника, отданного в установленном порядке и не противоречащего действующему законодательству, причинившее существенный вред правам и законным интересам граждан или организаций",
          "text": "Умышленное неисполнение сотрудником государственной структуры приказа начальника, отданного в установленном порядке и не противоречащего действующему законодательству, причинившее существенный вред правам и законным интересам граждан или организаций.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "15.4",
          "title": "Самовольное присвоение гражданином полномочий должностного лица если такие действия не повлекли за собой серьезных последствий и нарушения гражданских прав и свобод",
          "text": "Самовольное присвоение гражданином полномочий должностного лица если такие действия не повлекли за собой серьезных последствий и нарушения гражданских прав и свобод.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "15.5",
          "title": "Самовольное присвоение гражданином полномочий должностного лица если такие действия повлекли за собой существенный вред правам и законным интересам граждан или организаций",
          "text": "Самовольное присвоение гражданином полномочий должностного лица если такие действия повлекли за собой существенный вред правам и законным интересам граждан или организаций.",
          "jurisdiction": "R",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "15.6",
          "title": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денежных средств, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денежных средств, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "15.7",
          "title": "Дача/попытка дачи взятки должностному лицу, лично или через посредника",
          "text": "Дача/попытка дачи взятки должностному лицу, лично или через посредника.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "15.8",
          "title": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение физического вреда или существенное нарушение прав и законных интересов граждан",
          "text": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение физического вреда или существенное нарушение прав и законных интересов граждан.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "15.9",
          "title": "Дискредитация Правительства штата Сан-Андреас, равно как подрыв доверия общественности против действующего Правительства путем публикации или разглашения ложных фактов, порочащих честь и достоинство сотрудников Правительства штата Сан-Андреас или Аппарата Правительства штата Сан-Андреас в целом",
          "text": "Дискредитация Правительства штата Сан-Андреас, равно как подрыв доверия общественности против действующего Правительства путем публикации или разглашения ложных фактов, порочащих честь и достоинство сотрудников Правительства штата Сан-Андреас или Аппарата Правительства штата Сан-Андреас в целом.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "15.10",
          "title": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом, порядку совершение каких-либо действий, правомерность которых оспаривается организацией или гражданином, если такими действиями причинен существенный вред",
          "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом, порядку совершение каких-либо действий, правомерность которых оспаривается организацией или гражданином, если такими действиями причинен существенный вред.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "15.12",
          "title": "Самовольное присвоение государственным служащим полномочий должностного лица равно как попытка выдачи себя за иное должностное лицо",
          "text": "Самовольное присвоение государственным служащим полномочий должностного лица равно как попытка выдачи себя за иное должностное лицо.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "15.13",
          "title": "Самовольное засекречивание личности государственным служащим равно как позиционирование себя сотрудником отдела, засекреченного в соответствии с Федеральным Законом “О Государственной тайне штата Сан-Андреас”",
          "text": "Самовольное засекречивание личности государственным служащим равно как позиционирование себя сотрудником отдела, засекреченного в соответствии с Федеральным Законом “О Государственной тайне штата Сан-Андреас”.",
          "jurisdiction": null,
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "15.15",
          "title": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии",
          "text": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии",
          "jurisdiction": null,
          "penalty": "3 года ограничения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.1",
          "title": "Вмешательство в какой бы то ни было форме в деятельность суда, в целях воспрепятствования осуществлению правосудия",
          "text": "Вмешательство в какой бы то ни было форме в деятельность суда, в целях воспрепятствования осуществлению правосудия.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.2",
          "title": "Воспрепятствование законной деятельности адвоката, в том числе по защите доверителя",
          "text": "Воспрепятствование законной деятельности адвоката, в том числе по защите доверителя.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.3",
          "title": "Воспрепятствование законной профессиональной деятельности сотрудника органов Прокуратуры штата Сан-Андреас или иного лица, производящего следствие, по уголовному преследованию в рамках делопроизводства",
          "text": "Воспрепятствование законной профессиональной деятельности сотрудника органов Прокуратуры штата Сан-Андреас или иного лица, производящего следствие, по уголовному преследованию в рамках делопроизводства.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "16.4",
          "title": "Угроза или оказание давления на участников судебного заседания, а равно посягательство на жизнь и равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц, либо из мести за такую деятельность",
          "text": "Угроза или оказание давления на участников судебного заседания, а равно посягательство на жизнь и равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц, либо из мести за такую деятельность.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.5",
          "title": "Неуважение к суду, выразившееся в оскорблении участников судебного разбирательства или неуважении суда",
          "text": "Неуважение к суду, выразившееся в оскорблении участников судебного разбирательства или неуважении суда.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 30.000$ до 60.000$ на усмотрение судьи, ведущего судебное заседание",
          "wanted_stars": 1
        },
        {
          "code": "16.6",
          "title": "Привлечение заведомо невиновного к уголовной или административной ответственности или незаконное возбуждение уголовного дела",
          "text": "Привлечение заведомо невиновного к уголовной или административной ответственности или незаконное возбуждение уголовного дела.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.7",
          "title": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей",
          "text": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.8",
          "title": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем",
          "text": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.9",
          "title": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, сотрудником органов Прокуратуры штата Сан-Андреас или защитником (адвокатом)",
          "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, сотрудником органов Прокуратуры штата Сан-Андреас или защитником (адвокатом).",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.10",
          "title": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта",
          "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
          "jurisdiction": "F",
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.11",
          "title": "Заведомо ложный донос о совершении преступления",
          "text": "Заведомо ложный донос о совершении преступления.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "16.12",
          "title": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде",
          "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.13",
          "title": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний",
          "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
          "jurisdiction": "F",
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "16.14",
          "title": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления сотрудника органов Прокуратуры штата Сан-Андреас или выданного ордера, а равно воспрепятствование их исполнению",
          "text": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления сотрудника органов Прокуратуры штата Сан-Андреас или выданного ордера, а равно воспрепятствование их исполнению.",
          "jurisdiction": null,
          "penalty": "5 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.15",
          "title": "Сокрытие улик или уничтожение улик",
          "text": "Сокрытие улик или уничтожение улик.",
          "jurisdiction": "F",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.16",
          "title": "Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности",
          "text": "Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности.Таковыми являются попытка скрыться при задержании или публикации ордера на арест, неявка на вызов сотрудника органов Прокуратуры штата Сан-Андреас или сотрудника правоохранительных структур, уполномоченного вести следствие и задержание, а также по судебной повестке; смена фамилии и других идентификационных данных, изменение своего внешнего вида при помощи пластической хирургии.",
          "jurisdiction": null,
          "penalty": "5 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "16.17",
          "title": "Дача заведомо ложных показаний должностному лицу в ходе рассмотрения дела или проведения допроса",
          "text": "Дача заведомо ложных показаний должностному лицу в ходе рассмотрения дела или проведения допроса.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.18",
          "title": "Вмешательство или воспрепятствование гражданским лицом, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого государственным служащим силовой/правоохранительной структуры штата Сан-Андреас",
          "text": "Вмешательство или воспрепятствование гражданским лицом, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого государственным служащим силовой/правоохранительной структуры штата Сан-Андреас.",
          "jurisdiction": null,
          "penalty": "10 ограничения свободы в КПЗ либо штраф в размере 15.000$ на усмотрение сотрудника правоохранительной структуры",
          "wanted_stars": 1
        },
        {
          "code": "16.19",
          "title": "Вмешательство или воспрепятствование процессу задержания или непосредственно аресту, а также процессу разбирательства, лицом являющимся государственным служащим с использованием своего служебного положения в государственной структуре",
          "text": "Вмешательство или воспрепятствование процессу задержания или непосредственно аресту, а также процессу разбирательства, лицом являющимся государственным служащим с использованием своего служебного положения в государственной структуре.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "16.20",
          "title": "Уклонение от отбывания ограничения свободы или лишения свободы",
          "text": "Уклонение от отбывания ограничения свободы или лишения свободы.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ или от 2 до 5 лет лишения свободы с отбыванием наказания в Федеральной Тюрьме штата Сан-Андреас",
          "wanted_stars": null
        },
        {
          "code": "17.1",
          "title": "Посягательство на жизнь сотрудника правоохранительной структуры, военнослужащего, сотрудника Секретной Службы, а равно их близких в связи с исполнением им своих должностных обязанностей, либо из мести за такую деятельность",
          "text": "Посягательство на жизнь сотрудника правоохранительной структуры, военнослужащего, сотрудника Секретной Службы, а равно их близких в связи с исполнением им своих должностных обязанностей, либо из мести за такую деятельность.",
          "jurisdiction": null,
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "17.2",
          "title": "Неоднократное нанесение телесных повреждений, не опасных для жизни или здоровья, либо угроза применения насилия в отношении сотрудника правоохранительных органов, военнослужащего",
          "text": "Неоднократное нанесение телесных повреждений, не опасных для жизни или здоровья, либо угроза применения насилия в отношении сотрудника правоохранительных органов, военнослужащего.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.3",
          "title": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением",
          "text": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением. Оскорбление заключается в негативной оценке личности, либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали, а также косвенное оскорбление представителей власти.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.4",
          "title": "Провокация государственного служащего при исполнении, путем его отвлечения от выполнения им своих служебных обязанностей, а равно помеха исполнению обязанностей государственного служащего",
          "text": "Провокация государственного служащего при исполнении, путем его отвлечения от выполнения им своих служебных обязанностей, а равно помеха исполнению обязанностей государственного служащего.",
          "jurisdiction": null,
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "17.5",
          "title": "Использование не зарегистрированной лицензии и/или подделка удостоверения, опознавательного знака (жетон, бейдж, нашивка) или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и/или лицензии",
          "text": "Использование не зарегистрированной лицензии и/или подделка удостоверения, опознавательного знака (жетон, бейдж, нашивка) или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и/или лицензии.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.6",
          "title": "Неповиновение законному требованию и\\или приказу, распоряжению правомочного лица обладающего такими правами согласно законодательству, либо намеренный уход/побег от такого лица",
          "text": "Неповиновение законному требованию и\\или приказу, распоряжению правомочного лица обладающего такими правами согласно законодательству, либо намеренный уход/побег от такого лица.",
          "jurisdiction": "R",
          "penalty": "2 год лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "17.7",
          "title": "Отказ от оплаты штрафа, который был выписан и передан нарушителю правомочным лицом",
          "text": "Отказ от оплаты штрафа, который был выписан и передан нарушителю правомочным лицом.",
          "jurisdiction": null,
          "penalty": "10 суток ограничения свободы в КПЗ",
          "wanted_stars": 1
        },
        {
          "code": "17.8",
          "title": "Подстрекательство, то есть вид преступной деятельности, заключающийся в склонении другого лица или группы лиц к совершению преступления",
          "text": "Подстрекательство, то есть вид преступной деятельности, заключающийся в склонении другого лица или группы лиц к совершению преступления.",
          "jurisdiction": "R",
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.9",
          "title": "Невыполнение в рамках надзора или делопроизводства в установленный срок законного постановления (предписания, предостережения, распоряжения и иного правового акта) сотрудника Правительства штата Сан-Андреас",
          "text": "Невыполнение в рамках надзора или делопроизводства в установленный срок законного постановления (предписания, предостережения, распоряжения и иного правового акта) сотрудника Правительства штата Сан-Андреас.",
          "jurisdiction": null,
          "penalty": "штраф в размере 100.000$ в бюджет Правительства штата Сан-Андреас из казны государственной структуры",
          "wanted_stars": null
        },
        {
          "code": "17.10",
          "title": "Совершение лицом одновременно нескольких действий, содержащих в себе составы административных правонарушений, ответственность за которые предусмотрена двумя и более статьями настоящего Кодекса",
          "text": "Совершение лицом одновременно нескольких действий, содержащих в себе составы административных правонарушений, ответственность за которые предусмотрена двумя и более статьями настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": "2 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 2
        },
        {
          "code": "17.11",
          "title": "Раскрытие личности сотрудника силовых и правоохранительных структур, находящегося в маске в соответствии с действующим законодательством, гражданским лицом",
          "text": "Раскрытие личности сотрудника силовых и правоохранительных структур, находящегося в маске в соответствии с действующим законодательством, гражданским лицом.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.12",
          "title": "Раскрытие личности сотрудника силовых и правоохранительных структур, находящегося в маске в соответствии с действующим законодательством, другим государственным служащим",
          "text": "Раскрытие личности сотрудника силовых и правоохранительных структур, находящегося в маске в соответствии с действующим законодательством, другим государственным служащим.",
          "jurisdiction": null,
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "17.13",
          "title": "Домогательство - поведение человека, причиняющее неудобство или даже вред другому человеку, нарушающее неприкосновенность его частной жизни и вмешательство во время работ государственных структур",
          "text": "Домогательство - поведение человека, причиняющее неудобство или даже вред другому человеку, нарушающее неприкосновенность его частной жизни и вмешательство во время работ государственных структур. По отношению к гражданскому/государственному лицу.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.14",
          "title": "Издевательство — акт умышленного причинения вреда, совершаемый путем словесного запугивания, физического насилия или другими более изощренными методами принуждения, такими, как манипуляция и бритье",
          "text": "Издевательство — акт умышленного причинения вреда, совершаемый путем словесного запугивания, физического насилия или другими более изощренными методами принуждения, такими, как манипуляция и бритье.По отношению к гражданскому/государственному лицу.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "17.15",
          "title": "Укрывательство - действие направленное на сокрытие самого преступления, его орудий и предметов, следов, а также на укрывательство лица, совершившего преступление",
          "text": "Укрывательство - действие направленное на сокрытие самого преступления, его орудий и предметов, следов, а также на укрывательство лица, совершившего преступление. К числу таких действий может относиться уничтожение путем поджога или затопления орудий преступления, затирание следов, перевозка на автомобиле в безопасное место преступника, дача советов относительно способов сокрытия преступления, направление правоохранительных органов по заведомо ложному следу.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "18.1",
          "title": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы",
          "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
          "jurisdiction": null,
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "18.2",
          "title": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части",
          "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "18.3",
          "title": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу",
          "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
          "jurisdiction": null,
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "18.4",
          "title": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники",
          "text": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "18.5",
          "title": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия",
          "text": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия.",
          "jurisdiction": null,
          "penalty": "4 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 4
        },
        {
          "code": "18.6",
          "title": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека",
          "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
          "jurisdiction": null,
          "penalty": "3 года лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 3
        },
        {
          "code": "18.7",
          "title": "Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации летательных аппаратов, повлекшее по неосторожности тяжкие последствия",
          "text": "Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации летательных аппаратов, повлекшее по неосторожности тяжкие последствия.",
          "jurisdiction": null,
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        },
        {
          "code": "18.8",
          "title": "Нарушение закона «О Чрезвычайном и Военном положении штата Сан-Андреас», иных законов и нормативных правовых актов штата Сан-Андреас по вопросам военного положения",
          "text": "Нарушение закона «О Чрезвычайном и Военном положении штата Сан-Андреас», иных законов и нормативных правовых актов штата Сан-Андреас по вопросам военного положения.",
          "jurisdiction": null,
          "penalty": "5 лет лишения свободы в федеральной тюрьме штата Сан-Андреас",
          "wanted_stars": 5
        }
      ]
    }
  }
}