{
  "updatedAt": 1763512348913,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks.2476448/",
      "articles": [
        {
          "code": "1",
          "title": "Понятие преступления",
          "text": "Преступлением признается виновно совершенное общественно опасное деяние (противоправное, осознанное, волевое, действие или бездействие, нарушающее или создавшее реальную угрозу нарушения общественных отношений, охраняемых Уголовным законодательством), запрещенное настоящим Кодексом под угрозой наказания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.1",
          "title": "Необходимая оборона (уточнение)",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, то есть при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с реальной и неминуемой угрозой применения насилия, опасного для жизни обороняющегося или другого лица.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2",
          "title": "Право на необходимую оборону",
          "text": "В соответствии со Статьей 4 Конституции штата San Andreas, право на необходимую оборону принадлежит лицу независимо от возможности избежать посягательства или обратиться за помощью к другим лицам или к органам власти. Право на необходимую оборону возникает с момента начала реальной и неминуемой угрозы посягательства и прекращается в момент его окончания.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Малозначительность деяния",
          "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки преступления, но в силу малозначительности не представляющее общественной опасности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1",
          "title": "Превышение пределов необходимой обороны",
          "text": "Превышением пределов необходимой обороны признаются умышленные действия, не соразмерные характеру и опасности посягательства, в результате которых посягающему причиняется чрезмерный вред, явно не вызываемый обстановкой защиты.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2",
          "title": "Оценка соразмерности защиты",
          "text": "При оценке соразмерности защиты учитываются все обстоятельства происшествия, включая внезапность посягательства, интенсивность действий посягающего, количество нападающих, их вооруженность, физические данные сторон, время суток и место происшествия, а также психофизиологическое состояние обороняющегося, вызванное внезапностью и реальностью посягательства. Оценка действий обороняющегося должна производиться с позиции лица, находящегося в аналогичной ситуации, а не на основе холодного рассудка.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Совокупность преступлений",
          "text": "Совокупностью преступлений признается совершение лицом двух или более преступлений, предусмотренных статьями настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1",
          "title": "Привлечение к уголовной ответственности по совокупности преступлений",
          "text": "По приговору суда лицо может быть привлечено к уголовной ответственности по совокупности преступлений за каждое совершенное преступление по соответствующей статье настоящего Кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1.1",
          "title": "Фактическая ошибка (отсутствие осознания признаков преступления)",
          "text": "Если лицо не осознавало и по обстоятельствам дела не должно было или не могло осознавать фактических обстоятельств, являющихся признаком состава преступления, его действия не могут быть признаны умышленным преступлением.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1.2",
          "title": "Фактическая ошибка (заблуждение об исключающих обстоятельствах)",
          "text": "Если лицо добросовестно заблуждалось относительно наличия обстоятельств, которые бы исключали преступность деяния, его действия подлежат квалификации с учетом этого заблуждения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2",
          "title": "Срок заключения по совокупности преступлений",
          "text": "В случае нарушения нескольких уголовных статей, предусмотренных главами 6-19 настоящего кодекса, лицо может быть привлечено к уголовной ответственности по совокупности преступлений, однако в таком случае срок заключения не должен превышать 50 месяцев.",
          "jurisdiction": null,
          "penalty": "срок заключения не должен превышать 50 месяцев",
          "wanted_stars": null
        },
        {
          "code": "3.2.1",
          "title": "Мнимая оборона (отсутствие осознания опасности)",
          "text": "Если лицо не осознавало и по обстоятельствам дела не должно было или не могло осознавать отсутствие реального общественно опасного посягательства, его действия признаются совершенными в состоянии мнимой обороны. Уголовная ответственность за причинение такого вреда наступает только в случае умышленного причинения вреда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2.2",
          "title": "Мнимая оборона (возможность осознания опасности)",
          "text": "Если лицо должно было и могло осознавать отсутствие реального общественно опасного посягательства, но причинило вред посягающему, действия такого лица подлежат квалификации как преступление, совершенное по неосторожности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3",
          "title": "Покушение на преступление",
          "text": "Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на настоящую статью, но не может превышать половины предельного наказания за оконченное преступление.",
          "jurisdiction": null,
          "penalty": "не может превышать половины предельного наказания за оконченное преступление",
          "wanted_stars": null
        },
        {
          "code": "3.4",
          "title": "Состав преступления",
          "text": "Состав преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.1",
          "title": "Состав преступления",
          "text": "Состав преступления представляет собой совокупность объективных и субъективных признаков, которые в сумме определяют общественно опасное деяние как преступление. Признаки состава преступления закрепляются в нормах действующего законодательства. Их можно условно разделить на четыре подсистемы: признаки объекта, субъекта, объективной и субъективной стороны преступления. Признак объекта - уголовно-правовая категория, которая используется для обозначения общественных порядков, которым причиняется ущерб вследствие совершения преступления. Признак субъекта - лицо, осуществляющее воздействие на объект уголовно-правовой охраны и способное нести за это ответственность. Признак объективной стороны преступления - один из элементов состава преступления, включающий в себя признаки, характеризующие внешнее проявление преступления в реальной действительности, доступное для наблюдения и изучения. Признак субъективной стороны преступления - это внутреннее психическое отношение лица к совершаемому им общественно опасному деянию. Примечание: Наличие в деянии всех признаков некоего состава преступления является основанием для признания его преступным; отсутствие хотя бы одного из них означает, что отсутствует и состав преступления в целом, а деяние при этом признается не преступным и не противоправным в том числе.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4.1",
          "title": "Бремя доказывания",
          "text": "При расследовании дел, связанных с применением необходимой обороны, бремя доказывания отсутствия состояния необходимой обороны или факта превышения ее пределов лежит на стороне обвинения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.2",
          "title": "Виды составов преступления",
          "text": "Виды составов преступления. Настоящим кодексом выделяется 3 вида состава преступления. а) Материальные составы - составы преступления, объективная сторона которых включает в себя наличие общественно опасных последствий. б) Формальные составы – составы преступления, объективная сторона которых включает только признаки, характеризующие общественно опасные деяния и не предусматривает наличие общественно опасных последствий. в) Усеченные составы - составы преступления, в которых момент их окончания перенесен на более раннюю стадию. Пример: Покушение на совершение преступления, приготовление к преступлению.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4.2",
          "title": "Видеозапись как приоритетное доказательство",
          "text": "Видеозапись инцидента, сделанная системами видеонаблюдения, видеорегистраторами или иными лицами, является приоритетным доказательством при установлении обстоятельств дела и должна быть истребована и приобщена к материалам дела в первую очередь. Отсутствие видеозаписи при наличии реальной возможности ее получения толкуется в пользу обороняющегося.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4.3",
          "title": "Показания обороняющегося",
          "text": "Показания обороняющегося, данные в ходе допроса (Глава IX Процессуального кодекса), подлежат тщательной проверке, но не могут быть отвергнуты исключительно на основании отсутствия иных доказательств, если они являются последовательными, непротиворечивыми и соответствуют обстановке происшествия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4.4",
          "title": "Освобождение подозреваемого",
          "text": "В случае возникновения обоснованных сомнений в наличии состава преступления в действиях обороняющегося, которые не могут быть устранены в порядке, установленном Процессуальным кодексом, подозреваемый подлежит немедленному освобождению на основании Главы III, Статьи 6 Процессуального кодекса.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Термины и определения используемые в данном кодексе",
          "text": "Термины и определения используемые в данном кодексе: Общественная опасность - материальный признак преступления, раскрывающий его социальную сущность. Она проявляется в том, что общественно опасное деяние причиняет вред или создает угрозу причинения вреда личности, обществу или государству. Заведомость - определенные признаки, относящиеся к потерпевшему или объективной стороне преступления, которые хорошо известны виновному в момент совершения общественно опасного деяния. Клевета - Выражается в распространении заведомо ложных сведений, имеющих порочащий характер. Обязателен признак «заведомости» — то есть осознание обвиняемым несоответствия таких сведений действительности, что сообщаемые факты и события не имели место в реальности, а значит с субъективной стороны преступление всегда совершалось с прямым умыслом. Если лицо, распространившее ложные измышления, заблуждалось относительно соответствия действительности распространяемых им сведений, однако высказывания его носили оскорбительный характер, оно может быть привлечено к ответственности за оскорбление, а не за клевету. Азартная игра - основанное на риске соглашение о выигрыше, заключенное двумя или несколькими участниками такого соглашения между собой либо с организатором азартной игры по правилам, установленным организатором азартной игры. Общественный деятель — лицо, занимающееся общественной деятельностью, то есть деятельностью по добровольному обслуживанию политических, культурных, профессиональных нужд общества. (Пример: Губернатор Reizi Visnulines) Телесное повреждение — нарушение анатомической целостности тканей, органов человека и их функций, возникающее вследствие действия внешних повреждающих факторов. Тяжкое телесное повреждение — телесное повреждение, опасное для жизни в момент причинения, или повлекшее потерю любого органа или его функций, психическую болезнь или другое расстройство здоровья, соединенное со стойкой потерей трудоспособности не менее как на одну треть, или прерывание беременности, или непоправимое изуродование лица. Телесные повреждения легкой степени тяжести - ушибы, ссадины, царапины, синяки. Телесные повреждения средней степени тяжести - травмы, которые безопасны для жизни, но могут влиять на трудоспособность человека. К таким травмам относятся: переломы, сотрясение мозга, ушибы внутренних органов и иные повреждения, которые требуют медицинского вмешательства. Телесные повреждения тяжелой степени тяжести - серьезные и опасные повреждения, которые могут представлять опасность для жизни потерпевшего или привести к долгосрочным и необратимым последствиям. Таковыми могут быть: тяжелые переломы, доведение до предсмертного состояния, травмы позвоночника, ожоги больших площадей и другие критические для жизни и здоровья повреждения. Судимость - это юридический статус, который характеризует лицо как лицо, имеющее запись в своем личном деле о совершенном преступлении и подвергшееся наказанию или судебной ответственности за это преступление. Примечание: При аресте по статьям, розыск которых влечет за собой 4 приоритет и выше, так же статьи которые влекут за собой судимость. В протоколе ареста - ставится отметка о судимости. Green - Вид наркотического вещества содержащего каннабиноиды. White - Вид наркотического вещества, являющегося алкалоидом, получаемым из листьев кокосового куста (Erythroxylum coca). Blue - Вид психостимулирующего наркотического вещества, которое воздействует на центральную нервную систему и стимулирует ее активность. Рецидив - Это совершение умышленного преступления лицом, имеющее судимость за ранее совершенное преступление. Пункт 1. Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. Пункт 2. Рецидив преступлений влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом, а также иные последствия, предусмотренные законодательством Штата San Andreas. Пункт 3. Признание лица рецидивистом может быть только по решению суда. Кража - Тайное хищение чужого имущества. Грабеж - Открытое хищение чужого имущества, выражается в похищении имущества, совершенном без насилия над личностью или с насилием, которое не опасно для жизни и здоровья. Разбой - Нападение, в целях хищения чужого имущества, сопряженного с применением опасного для жизни или здоровья насилия, либо с угрозой его применения. Предпринимательство (предпринимательская деятельность) - Самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от владения имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено законом. Примечание: Отдельные случаи продажи товаров, выполнения работ или оказания услуг, не приводящие к систематическому получению прибыли, предпринимательством не является. Оскорбление - это умышленное действие, направленное на унижение чести и достоинства личности. Оно может проявляться в форме устных или письменных высказываний или физических действий, таких как плевок или непристойные жесты. В отличие от клеветы, оскорбление может не обязательно содержать заведомо ложные утверждения. Оскорбление заключается в негативной оценке личности, внешности, качеств или поведения человека. Помеха - То, что мешает, препятствует выполнению прямой деятельности. Нелегальное электронное оборудование - это оборудование или устройства, которые были созданы или модифицированы с нарушением закона или правил. Это может включать в себя различные типы оборудования, такие как фальшивые или поддельные товары, контрафактные товары, незаконно модифицированный или взломанный софт или оборудование, используемое для незаконной или недобросовестной деятельности, такой как незаконное подслушивание или взлом информационных систем, устройства для кражи данных или взлома паролей и другие подобные устройства или программное обеспечение, которые нарушают законы или нарушают чьи-либо права или конфиденциальность. К нелегальному электронному оборудованию можно отнести Глушитель GPS сигнала, Шифратор связи, Персональная система спутникового интернета (П.С.С.И.), чип с криптовалютой, XSS устройство, Турбодекодер, Программатор ЭБУ, Различная проводка созданная для целей взлома. Законное требование - это обязательство, установленное законодательством, которое требует его исполнения или соблюдения со стороны граждан, организаций или государственных институтов с соответствующими последствиями при нарушении. Незаконное требование - это требование которое неприменимо и ( или ) не усмотрено законодательством San Andreas либо применен неправильно. Приказ - Распоряжение руководителя/начальника/командира, обращенное к подчиненным и требующее обязательного выполнения определенных действий, соблюдения тех или иных правил или устанавливающее какой-либо порядок, положение. Приказ может быть отдан в письменном виде, устно или по техническим средствам связи одному или группе государственных служащих. Приказ, отданный в письменном виде, является основным распорядительным служебным документом (нормативным актом), издаваемым на правах единоначалия руководством/командиром/начальником государственной службы. Устные приказы имеют право отдавать все руководители/командиры/начальники. Виды приказов: Устный приказ — подзаконный акт организации, содержащийся в устном распоряжении руководителя/командира/начальника. Письменный приказ — подзаконный нормативный акт организации, изложенный письменно в установленной форме. Просьба сотрудника государственных структур - официальная просьба, выраженная сотрудником, обращающимся к другому лицу или организации с запросом о выполнении действия или предоставлении информации, которая не обязательна для исполнения. Необходимая оборона (Самооборона) — правомерная защита личности и прав обороняющегося или других лиц, а также охраняемых законом интересов общества или государства от общественно опасного посягательства, сопряженного с реальной и неминуемой угрозой применения насилия, путем причинения вреда посягающему. Право на необходимую оборону является неотчуждаемым правом, вытекающим из Статьи 1 и Статьи 4 Конституции штата San Andreas. Реальная и неминуемая угроза — существующая в объективной действительности опасность, которая присутствует в данный момент времени или является непосредственной и неизбежной в ближайшем будущем, а не лишь возможной в перспективе. Угроза считается реальной, если разумное лицо, находясь в аналогичной ситуации, также восприняло бы ее как действительную. Мнимая оборона — причинение вреда лицу, ошибочно принятому за посягающего, при обстоятельствах, которые заставили обороняющегося допустить ошибку и воспринять действия этого лица как общественно опасное посягательство. Фактическая ошибка (Правило фактической ошибки) — заблуждение лица относительно фактических обстоятельств совершенного деяния, которые влияют на квалификацию преступления и степень ответственности. Фактическая ошибка может исключать уголовную ответственность либо влиять на ее характер и объем в зависимости от того, касается ли она признаков состава преступления или иных фактических обстоятельств.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Правовая основа и принципы Уголовного Кодекса",
          "text": "Правовая основа и принципы Уголовного Кодекса",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Содержание Уголовного кодекса",
          "text": "Уголовный кодекс содержит список преступлений и определений каждого из них. Уголовным кодексом определяются процедуры и меры ответственности за совершённые деяния, а также охрана прав и свобод граждан включая подозреваемых или обвиняемых.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Пропорциональность наказания",
          "text": "Наказание должно быть пропорциональным тяжести совершенного преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Равенство перед законом",
          "text": "Все лица совершившие преступления должны быть подвержены одинаковым правилам и процедурам уголовного производства. Никто не может быть привилегирован или дискриминирован на основе расы, пола, национальности, вероисповедания, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других факторов.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение. (Лицо, совершившее преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Умышленное нанесение телесных повреждений гражданскому лицу",
          "text": "Умышленное нанесение телесных повреждений гражданскому лицу.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.2",
          "title": "Убийство",
          "text": "Убийство, то есть умышленное причинение смерти другому человеку.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "6.3",
          "title": "Тяжкое убийство",
          "text": "Тяжкое убийство, то есть убийство двух или более лиц, равно как убийство близких жертвы в связи с осуществлением данным лицом служебной деятельности.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "6.4",
          "title": "Групповое убийство",
          "text": "Групповое убийство, равно как совершенное убийство группой лиц с особой жесткостью.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "6.5",
          "title": "Причинение тяжкого вреда здоровью по неосторожности",
          "text": "Причинение тяжкого вреда здоровью по неосторожности.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.6",
          "title": "Неумышленное убийство",
          "text": "Неумышленным убийством считается убийство, которое совершено в отсутствие злого умысла. Статья не применима к убийствам, совершенным с участием транспортных средств.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "6.7",
          "title": "Угроза расправой",
          "text": "Угроза расправой, причинением вреда здоровью, уничтожением или повреждением имущества в отношении любого сотрудника государственной структуры, а равно их близким.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.8",
          "title": "Угрозы с целью запугать человека",
          "text": "Угрозы с целью запугать человека.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.9",
          "title": "Дорожное происшествие, повлекшее смерть",
          "text": "Дорожное происшествие, которое привело к смерти человека вследствие действий водителя транспортного средства.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "6.10",
          "title": "Дорожное происшествие, повлекшее смерть в состоянии опьянения",
          "text": "Дорожное происшествие, которое привело к смерти человека вследствие действий водителя транспортного средства, находящегося под воздействием алкогольного/наркотического опьянения в отсутствие злого умысла в совершении убийства.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "6.11",
          "title": "Соглашение об убийстве",
          "text": "Соглашение между двумя или более людьми, которые подтвердили (устно или письменно) свои намерения убить человека или людей; а также планирование или совершали действий, направленных на исполнение соглашения.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "6.12",
          "title": "Нападение",
          "text": "Нападение. Преднамеренная попытка применения силы или угроза физической расправой или проявление силы, которое дает другому человеку повод бояться или ожидать причинения ему телесных повреждений. Нападение может быть совершено без непосредственного прикосновения, нанесения удара или нанесения телесных повреждений другому человеку.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "6.13",
          "title": "Нанесение тяжких телесных увечий",
          "text": "Нанесение тяжких телесных увечий, то есть причинение непоправимого вреда здоровью человека.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "6.14",
          "title": "Избиение",
          "text": "Избиение, то есть умышленное применение силы или насильственных действий в отношении другого лица.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.15",
          "title": "Нападение с отягчающими обстоятельствами",
          "text": "Нападение с отягчающими обстоятельствами, то есть угроза жизни другого человека, с применением смертельного оружия или предмета, с помощью которого можно нанести серьезный вред здоровью.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "6.16",
          "title": "Домашнее насилие",
          "text": "Домашнее насилие. Умышленное нанесение вреда здоровью, в отношении несовершеннолетнего или взрослого, жены или супруга, бывшего супруга, сожителя, бывшего сожителя, или человеку, с которым имеется общий ребенок. Сожителем считается человек, с которым происходит сожительство на протяжении длительного периода времени.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "6.17",
          "title": "Избиение недееспособного",
          "text": "Избиение недееспособного. Любое лицо, которое умышленно причиняет или допускает причинение страданий любому пожилому, старше 65 лет, или зависимому взрослому лицу или причиняет ему неоправданную физическую боль или психическое страдание, или опекает любое пожилое или зависимое взрослое лицо, умышленно причиняет или допускает причинение вреда или умышленно заставляет или разрешает помещать старшего или зависимого взрослого в ситуацию, в которой его или ее личность или здоровье находятся под угрозой.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "6.18",
          "title": "Превышение пределов необходимой обороны",
          "text": "Превышение пределов необходимой обороны.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "6.18.1",
          "title": "Превышение пределов необходимой обороны, повлекшее причинение тяжкого вреда здоровью",
          "text": "Превышение пределов необходимой обороны, повлекшее причинение тяжкого вреда здоровью.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "6.18.2",
          "title": "Превышение пределов необходимой обороны, повлекшее смерть посягающего",
          "text": "Превышение пределов необходимой обороны, повлекшее смерть посягающего.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "7",
          "title": "Неумышленное деяние",
          "text": "Не является преступлением деяние, совершенное неумышленно, то есть по неосторожности, кроме случаев, когда иное предусмотрено соответствующими статьями настоящего Кодекса. Пункт 1. Деяние признается умышленным, если лицо осознавало общественную опасность деяния и желало наступления опасных последствий или относилось к их наступлению безразлично. Пункт 2. Деяние признается не умышленным, если лицо предвидело возможность наступления общественно опасных последствий деяния, но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий, а равно не предвидело возможности наступления общественно опасных последствий деяния, хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Похищение человека",
          "text": "Похищение человека. Незаконное удерживание, транспортировка или/и содержание в изоляции жертвы или жертв с применением силы или запугивания.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "7.2",
          "title": "Клевета в публичном выступлении или СМИ",
          "text": "Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "7.3",
          "title": "Клевета с обвинением в совершении преступления",
          "text": "Клевета, соединенная с обвинением лица в совершении преступления.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "7.4",
          "title": "Нарушение законодательства о Средствах массовой информации",
          "text": "Нарушение против личности, деловой репутации и оскорбления сотрудниками представительства Средств Массовой информации, равно нарушение законодательства о \"Средствах массовой информации\".",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "7.5",
          "title": "Возбуждение ненависти либо вражды",
          "text": "Действия, направленные на возбуждение ненависти либо вражды по отношению к человеку или группе лиц по признаку от их пола, расы, национальности, языка, религии, происхождения, имущественного и должностного положения, место жительства, убеждений, принадлежности к общественным объединениям или каким-либо социальным группам.",
          "jurisdiction": "R",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "7.6",
          "title": "Непристойное поведение",
          "text": "Непристойное поведение. Лицо, которое умышленно и непристойно совершает любое непристойное деяние, с применением силы, насилия, принуждения, угрозы или страха немедленного и незаконного нанесения телесных повреждений жертве или другому лицу.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "7.7",
          "title": "Преследование",
          "text": "Преследование. Постоянное преследование или наблюдение за человеком, что ставит под разумную угрозу здоровье и безопасность конкретного лица.",
          "jurisdiction": null,
          "penalty": "До 10 месяцев лишения свободы.",
          "wanted_stars": 1
        },
        {
          "code": "7.7.1",
          "title": "Преследование государственным сотрудником без законных оснований",
          "text": "Преследование какого-либо лица государственным сотрудником с целью выявления нарушений законодательства штата без соответствующих законных оснований и процедур.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "7.8",
          "title": "Домогательство",
          "text": "Домогательство. Преследование лица, выражающееся в приставании, отправке нежелательных сообщений, вызывающего диалога, писем.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": 2
        },
        {
          "code": "7.9",
          "title": "Склонение к самоубийству",
          "text": "Любое лицо, которое намеренно склоняет, советует или побуждает другое лицо совершить самоубийство.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "7.10",
          "title": "Принуждение к проституции",
          "text": "Принуждение какого-либо лица к совершению действий, направленных на получение компенсации в обмен на совершение половых актов.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "7.11",
          "title": "Торговля людьми",
          "text": "Лицо, которое лишает или нарушает личную свободу другого лица с целью получения работ или услуг.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "8",
          "title": "Обратная сила закона",
          "text": "Закон, устраняющий преступность деяния, который смягчает наказание и улучшает положения лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Изнасилование",
          "text": "Изнасилование, то есть половое сношение, совершенное с лицом против его воли путем применения силы, насилия, принуждения, угрозы или страха причинения телесных повреждений этому лицу или другому лицу.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "8.2",
          "title": "Изнасилование с отягчающими обстоятельствами",
          "text": "Изнасилование с отягчающими обстоятельствами, то есть половое сношение, совершенное с несовершеннолетним лицом или с лицом, имеющим ограниченные физические или ментальные возможности.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "8.3",
          "title": "Попытка изнасилования",
          "text": "Попытка изнасилования, то есть умышленные действия, направленные на совершение изнасилования (ст. 8.1 УК), если преступление не было доведено до конца по независящим от виновного обстоятельствам.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "9",
          "title": "Срок лишения свободы за особо тяжкое преступление",
          "text": "В случае совершения лицом особо тяжкого преступления, срок лишения свободы может превышать установленный настоящим Законом.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Незаконное собирание или распространение сведений о частной жизни лица",
          "text": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "9.2",
          "title": "Незаконное проникновение в жилище и частную территорию",
          "text": "Незаконное проникновение в жилище и частную территорию, совершенное против воли владельца, в том числе с использованием своего служебного положения.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "9.3",
          "title": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав",
          "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "9.4",
          "title": "Воспрепятствование законной профессиональной деятельности журналистов",
          "text": "Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "9.5",
          "title": "Необоснованный отказ от предоставления медицинских услуг лицами, уполномоченными на осуществления таких действий, если это повлекло за собой причинение вреда больному. Необоснованный отказ от предоставления услуг правоохранительных органов.",
          "text": "Необоснованный отказ от предоставления медицинских услуг лицами, уполномоченными на осуществления таких действий, если это повлекло за собой причинение вреда больному. Необоснованный отказ от предоставления услуг правоохранительных органов.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "10",
          "title": "Виды преступлений",
          "text": "Виды преступлений: (F) Федеральные, (R) Региональные. Пункт 1. Федеральное преступление → к этому виду преступления относятся деяния с обозначением (F). Такие преступления обязаны разбирать представители Federal Investigation Bureau. Подпункт 1. Если задержание такого преступника проводят органы правоохранительной власти или сотрудники охранно-силовых структур, они обязаны довести задержание до пункта доставки в КПЗ включительно, согласно Процессуальному Кодексу, после чего сообщить по рации департамента с запросом о передаче задержанного Federal Investigation Bureau. Пункт 2. Региональное преступление → к этому виду преступления относится деяния с обозначением (R). Такие преступления обязаны разбирать Los Santos Police Department, Los Santos County Sheriff Department. Подпункт 1. Если задержание такого преступника проводят сотрудники охранно-силовых структур, они обязаны довести задержание до доставки в КПЗ, согласно Процессуальному Кодексу, после чего сообщить по рации департамента с запросом о передаче задержанного LSPD/LSCSD. Пункт 3. Если сотрудник Federal Investigation Bureau изначально задержал за федеральное преступление, а в ходе задержания или ареста задержанный совершил региональное преступление, то сотрудник Federal Investigation Bureau вправе продолжить задержание или арест, с учетом регионального преступления. Пункт 4. Если сотрудник Los Santos Police Department или Los Santos County Sheriff Department изначально задержал за региональное преступление, а в ходе задержания или ареста задержанный совершил федеральное преступление, то сотрудник Los Santos Police Department или Los Santos County Sheriff Department вправе продолжить задержание или арест, с учетом федерального преступления.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Кража",
          "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше 3.000$.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "10.2",
          "title": "Кража",
          "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше 5.000$.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "10.3",
          "title": "Кража",
          "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше 15.000$.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "10.4",
          "title": "Мошенничество",
          "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество, в том числе государственной собственности, путем обмана или злоупотребления доверием.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "10.5",
          "title": "Грабеж",
          "text": "Грабеж, то есть открытое хищение чужого имущества.",
          "jurisdiction": "R",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "10.6",
          "title": "Разбой",
          "text": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "10.7",
          "title": "Угон",
          "text": "Угон, то есть попытка или преступное завладение транспортным средством, включая передвижение на транспортном средстве и/или транспортировку транспортного средства находящимся во владении другого лица, в присутствии владельца или без него, либо при непосредственном присутствии пассажиров транспортного средства, против воли владельца транспортного средства, с намерением либо навсегда, либо временно лишить владельца его автомобиля.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "10.7.1",
          "title": "Угон",
          "text": "Угон, то есть попытка или преступное завладение транспортным средством, включая передвижение на транспортном средстве и/или транспортировку транспортного средства, принадлежащего государственному ведомству.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "10.8",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные уничтожение чужого имущества.",
          "jurisdiction": "R",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "10.8.1",
          "title": "Умышленная порча, уничтожение государственного имущества",
          "text": "Умышленная порча, уничтожение государственного имущества.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "10.9",
          "title": "Умышленные уничтожение или повреждение чужого имущества",
          "text": "Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "10.10",
          "title": "Вымогательство",
          "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество под угрозой применения насилия либо уничтожения или повреждения чужого имущества.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "10.11",
          "title": "Хищение денежных средств человека",
          "text": "Хищение денежных средств человека путем нанесение телесных повреждений, угрозы расправой, насильственных действий.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "11",
          "title": "Применение федерально-региональных статей",
          "text": "В случае если статья является федерально-региональной (F/R), то применять её могут как сотрудники Los Santos Police Department, Los Santos County Sheriff Department так и сотрудники Federal Investigation Bureau.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "11.1",
          "title": "Осуществление предпринимательской деятельности без регистрации",
          "text": "Осуществление предпринимательской деятельности без регистрации.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "11.2",
          "title": "Принуждение к совершению сделки или к отказу от ее совершения",
          "text": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества.",
          "jurisdiction": "R",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "11.3",
          "title": "Нелегальная организация азартных игр в крупном размере",
          "text": "Организация и проведение азартных игр на денежные средства или иные материальные ценности вне установленной игорной зоны, совершенная организованной группой лиц, либо сопряженная с извлечением дохода в особо крупном размере (свыше 250 000$).",
          "jurisdiction": null,
          "penalty": "лишение свободы на срок до 40 месяцев с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "11.4",
          "title": "Уклонение от уплаты налогов",
          "text": "Уклонение от уплаты налогов - принудительное взыскание суммы долга в 2-х кратном размере.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "11.5",
          "title": "Сокрытие денежных средств либо имущества",
          "text": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "11.6",
          "title": "Ограничение конкуренции",
          "text": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "11.7",
          "title": "Преднамеренное банкротство",
          "text": "Преднамеренное банкротство, то есть совершение управленческим составом юридического лица действий (бездействия), влекущих к потере платежеспособности юридического лица и невозможности производить расчеты по долгам.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "11.8",
          "title": "Незаконные получение и разглашение сведений, составляющих коммерческую, налоговую или банковскую тайну",
          "text": "Незаконные получение и разглашение сведений, составляющих коммерческую, налоговую или банковскую тайну.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "11.9",
          "title": "Преднамеренное нанесение ущерба жилым постройкам или зданиям или помещениям или/и серьёзного вреда здоровью или причинения смерти вызванным взрывом или/и пожаром",
          "text": "Преднамеренное нанесение ущерба жилым постройкам или зданиям или помещениям или/и серьёзного вреда здоровью или причинения смерти вызванным взрывом или/и пожаром.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "11.10",
          "title": "Незаконное предпринимательство",
          "text": "Незаконное предпринимательство, то есть осуществление предпринимательской деятельности без прохождения надлежащей правовой процедуры, или действия которые причинили существенный вред гражданам или организациям или государству.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "11.11",
          "title": "Воспрепятствование законной предпринимательской деятельности",
          "text": "Воспрепятствование законной предпринимательской деятельности, то есть неправомерный отказ в государственной регистрации предпринимателя, либо уклонения от их регистрации или ограничение прав и законных интересов предпринимателя.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "11.12",
          "title": "Незаконное обогащение",
          "text": "Незаконное обогащение, то есть лицо приобретающее или сберегающее имущество без законных на то оснований, лицо которое присвоило себе государственное или частное имущество частично или целиком.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12",
          "title": "Приоритеты розыска",
          "text": "При осуществлении наказания, сотрудники государственных структур назначают приоритеты розыска согласно статьям Уголовного Кодекса. Пункт 1. Приоритеты розыска варьируются от 1 до 5. Пункт 2. Приоритет розыска соответствует годам лишения свободы согласно шкале: 1-й приоритет - от 1 месяца до 10 месяцев лишения свободы 2-й приоритет - от 11 месяца до 20 месяцев лишения свободы 3-й приоритет -от 21 до 30 месяцев лишения свободы 4-й приоритет - от 31 до 40 месяцев лишения свободы 5-й приоритет - от 41 до 50 месяцев лишения свободы Судебный приоритет - от 50 до 100 месяцев лишения свободы по решению судебной инстанции. Пункт 3. Сроки заключения варьируются в зависимости от тяжести конкретного деяния, на усмотрение сотрудника/прокурора, в рамках каждого приоритета.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.1",
          "title": "Терроризм",
          "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.1.1",
          "title": "Угроза совершить теракт",
          "text": "Угроза совершить преступление, которое повлечет за собой смерть или тяжкие телесные повреждения группы лиц (или общественности), с конкретным намерением, в устной форме, письменно или электронным сообщением, даже если намерение фактически осуществить это преступление отсутствует.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.2",
          "title": "Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма",
          "text": "Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.3",
          "title": "Захват или удержание лица в качестве заложника",
          "text": "Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.4",
          "title": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях",
          "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "12.5",
          "title": "Организация массовых беспорядков",
          "text": "Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.6",
          "title": "Хулиганство",
          "text": "Хулиганство, то есть грубое нарушение общественного порядка, открытое выражение неуважения к устоявшимся нормам общества, с применением оружия или предметов, используемых в качестве оружия, по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы или по отношению к конкретному лицу.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "12.7",
          "title": "Незаконное проникновение и/или нахождение на закрытой, в соответствии с законодательством штата, территории",
          "text": "Незаконное проникновение и/или нахождение на закрытой, в соответствии с законодательством штата, территории.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "12.7.1",
          "title": "Незаконное проникновение и/или нахождение на режимном, в соответствии с законодательством штата, объекте",
          "text": "Незаконное проникновение и/или нахождение на режимном, в соответствии с законодательством штата, объекте.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.8",
          "title": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых видов оружия, боеприпасов, специальных средств",
          "text": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых видов оружия, боеприпасов, специальных средств.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "12.8.1",
          "title": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых видов оружия, боеприпасов, специальных средств принадлежащих государственным структурам",
          "text": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых видов оружия, боеприпасов, специальных средств принадлежащих государственным структурам.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.9",
          "title": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств",
          "text": "Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.10",
          "title": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств",
          "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.10.1",
          "title": "Хищение, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, специальных средств, боеприпасов, взрывчатых веществ или взрывных устройств",
          "text": "Хищение, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, специальных средств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.11",
          "title": "Организация несанкционированных митингов",
          "text": "Организация несанкционированных митингов, равно как нарушение установленного порядка организации, демонстрации, шествия или пикетирования.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "12.12",
          "title": "Организация геноцида",
          "text": "Организация геноцида, равно как попытка организации его.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.13",
          "title": "Cоздание устойчивой преступной организации",
          "text": "Cоздание устойчивой преступной организации, целью которой является совершение преступлений федерального масштаба, равно как участие в подобной организации.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13",
          "title": "Запреты на занятие должностей или деятельностью",
          "text": "Министр Юстиции и его заместители вправе своим постановлением давать запреты занимать определенные должности или заниматься определенной деятельностью на основании делопроизводства, кейс-файла, рапорта.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "13.1",
          "title": "Незаконное кустарное производство и сбор наркотических веществ",
          "text": "Незаконное кустарное производство и сбор наркотических веществ в любых размерах.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "13.2",
          "title": "Незаконное хранение, сбыт, приобретение и перевозка наркотических веществ в значительном размере (свыше 2 грамм)",
          "text": "Незаконное хранение, сбыт, приобретение и перевозка наркотических веществ в значительном размере (свыше 2 грамм).",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.3",
          "title": "Незаконное хранение, сбыт, приобретение и перевозка наркотических средств в крупном размере (свыше 8 грамм)",
          "text": "Незаконное хранение, сбыт, приобретение и перевозка наркотических средств в крупном размере (свыше 8 грамм).",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "13.4",
          "title": "Незаконное хранение, сбыт, приобретение, перевозка наркотических средств в особо крупном размере (свыше 15грамм)",
          "text": "Незаконное хранение, сбыт, приобретение, перевозка наркотических средств в особо крупном размере (свыше 15грамм).",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13.5",
          "title": "Пропаганда наркотических средств, психотропных веществ или растений, содержащих наркотические вещества",
          "text": "Пропаганда наркотических средств, психотропных веществ или растений, содержащих наркотические вещества. Примечание: пропагандой являются следующие деяния: употребление таковых веществ в общественных местах, призыв к употреблению таковых веществ, попытка продажи таковых веществ, озвучивание лозунгов или песен, несущих в себе призывы к употреблению таковых веществ.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.6",
          "title": "Приобретение, хранение, перевозка, изготовление, синтетических наркотических веществ",
          "text": "Приобретение, хранение, перевозка, изготовление, синтетических наркотических веществ. Исключение: Сотрудники DB, CID, K-9, которые в момент исполнения обязанностей ведут надзор за оборотом наркотических средств в штате SA.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13.7",
          "title": "Сокрытие преступления против нравственности и здоровья общества, равно что соучастие в преступлениях против них",
          "text": "Сокрытие преступления против нравственности и здоровья общества, равно что соучастие в преступлениях против них. Пояснение: Сокрытие/Укрывательство/Помощь в преступной деятельности сотрудниками правоохранительными органами в изготовлении/распространению/хранению наркотических веществ всех видов.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13.8",
          "title": "Незаконный оборот электронного оборудования, предназначенного для негласного получения информации",
          "text": "Незаконный оборот электронного оборудования, предназначенного для негласного получения информации.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.9",
          "title": "Приобретение, передача, сбыт, хранение, перевозка, ношение или использование нелегального электронного оборудования",
          "text": "Приобретение, передача, сбыт, хранение, перевозка, ношение или использование нелегального электронного оборудования.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.9.1",
          "title": "Незаконное хранение и/или использование дефибрилляторов физическими лицами без лицензии",
          "text": "Незаконное хранение и/или использование дефибрилляторов физическими лицами без лицензии. Примечание: Дефибриллятора который не прошел государственную регистрацию изымается у физического лица.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "14.1",
          "title": "Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность",
          "text": "Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность. Примечание: К государственным и общественным деятелем относятся лица указанные в Законе «О неприкосновенности должностных лиц» Глава I статья 1 настоящего закона.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.2",
          "title": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата San Andreas, а равно направленные на насильственное изменение конституционного строя штата San Andreas",
          "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата San Andreas, а равно направленные на насильственное изменение конституционного строя штата San Andreas.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.3",
          "title": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц",
          "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "14.4",
          "title": "Приобретение, использование или сбыт формы государственной структуры, спец средств, служебного оружия, а также жетонов, удостоверений и нашивок",
          "text": "Приобретение, использование или сбыт формы государственной структуры, спец средств, служебного оружия, а также жетонов, удостоверений и нашивок.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "14.5",
          "title": "Призыв к массовым беспорядкам или протестам. Призыв к незаконному использованию силы или насилия, нарушению общественного покоя, нанесению ущерба государственной и/или частной собственности",
          "text": "Призыв к массовым беспорядкам или протестам. Призыв к незаконному использованию силы или насилия, нарушению общественного покоя, нанесению ущерба государственной и/или частной собственности.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "14.6",
          "title": "Подрыв Национальной Безопасности, равно как угроза подрыва национальной безопасности. То есть действие или бездействие, направленное на подверженнее опасности государственного строя и его работы",
          "text": "Подрыв Национальной Безопасности, равно как угроза подрыва национальной безопасности. То есть действие или бездействие, направленное на подверженнее опасности государственного строя и его работы. Примечание: применяется исключительно Генеральным Прокурором штата, Верховным Судом штата.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.7",
          "title": "Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности штата San Andreas, направленные против основ конституционного строя и безопасности штата San Andreas",
          "text": "Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности штата San Andreas, направленные против основ конституционного строя и безопасности штата San Andreas.",
          "jurisdiction": "R",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "14.8",
          "title": "Подрыв внутренней безопасности штата Сан-Андреас, а равно попытка подрыва либо призыв к подрыву внутренней безопасности путем: выведения государственных средств в офшоры, спонсирования террористов или группы лиц, которая замешана в государственном перевороте, продажа документов имеющие статус государственной тайны, уничтожение государственных документов, имеющих особую важность, или подделка этих документов",
          "text": "Подрыв внутренней безопасности штата Сан-Андреас, а равно попытка подрыва либо призыв к подрыву внутренней безопасности путем: выведения государственных средств в офшоры, спонсирования террористов или группы лиц, которая замешана в государственном перевороте, продажа документов имеющие статус государственной тайны, уничтожение государственных документов, имеющих особую важность, или подделка этих документов.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.9",
          "title": "Дискредитация Правительства штата San Andreas, равно как подрыв доверия общественности против действующего Правительства путем публикации или разглашения ложных фактов, порочащих честь и достоинство сотрудников Правительства штата San Andreas",
          "text": "Дискредитация Правительства штата San Andreas, равно как подрыв доверия общественности против действующего Правительства путем публикации или разглашения ложных фактов, порочащих честь и достоинство сотрудников Правительства штата San Andreas.",
          "jurisdiction": "R",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.1",
          "title": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций и государства",
          "text": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций и государства.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.1.1",
          "title": "Злоупотребление должностными полномочиями, то есть использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства",
          "text": "Злоупотребление должностными полномочиями, то есть использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.1.2",
          "title": "Участие государственного служащего в азартных играх с использованием служебного положения",
          "text": "Участие должностного лица в азартных играх, сопряженное с использованием своего служебного положения для получения игровых преимуществ, списания долгов, оказания давления на организаторов игр или других участников, а также участие в играх на средства, являющиеся государственной собственностью или находящиеся в ведении служащего.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 40 месяцев с лишением права занимать определенные должности и созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.2",
          "title": "Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан , организаций и государства",
          "text": "Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан , организаций и государства.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "15.3",
          "title": "Самовольное присвоение полномочий государственного служащего, коими лицо не обладает. Умышленное ношение, демонстрация, использование униформы, знаков отличия, значка государственного служащего с намерением обманным путем выдать себя за него",
          "text": "Самовольное присвоение полномочий государственного служащего, коими лицо не обладает. Умышленное ношение, демонстрация, использование униформы, знаков отличия, значка государственного служащего с намерением обманным путем выдать себя за него.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "15.4",
          "title": "Получение взятки, равно как и вымогательство взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "text": "Получение взятки, равно как и вымогательство взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.5",
          "title": "Дача, равно как и предложение взятки должностному лицу, лично или через посредника",
          "text": "Дача, равно как и предложение взятки должностному лицу, лично или через посредника.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.6 ч.1",
          "title": "Халатность",
          "text": "Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.6 ч.2",
          "title": "Халатность",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.7",
          "title": "Подкуп голосов избирателей, равно как незаконная агитация в период проведения выборов, а также во время проведения голосования на выборных участках",
          "text": "Подкуп голосов избирателей, равно как незаконная агитация в период проведения выборов, а также во время проведения голосования на выборных участках.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.8",
          "title": "Провокация, равно как помеха исполнению обязанностей гос. служащих, возложенных на них законодательством штата",
          "text": "Провокация, равно как помеха исполнению обязанностей гос. служащих, возложенных на них законодательством штата.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "15.9",
          "title": "Многократное нарушение внутри организационных регламентов, равно как халатное отношение к исполнению своих должностных обязанностей",
          "text": "Многократное нарушение внутри организационных регламентов, равно как халатное отношение к исполнению своих должностных обязанностей.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "15.10",
          "title": "Отмывание денежных средств. Придание правомерного вида владению, пользованию или распоряжению денежными средствами или иным имуществом, полученных в результате совершения преступления",
          "text": "Отмывание денежных средств. Придание правомерного вида владению, пользованию или распоряжению денежными средствами или иным имуществом, полученных в результате совершения преступления. Учитывается серия транзакций в течение одной недели на общую сумму более $5,000 или каждая серия транзакций в течение тридцати дней на общую сумму более $25,000.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.11",
          "title": "Сознательная передача или обладание или использование личной информации или средства идентификации другого лица",
          "text": "Сознательная передача или обладание или использование личной информации или средства идентификации другого лица.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.12",
          "title": "Подделка документов. Фальсификация, подделка, дубляж или другой способ воспроизведения документов или регистрационных знаков транспортного средства, подтверждающих личность, право владения и тому подобное, или оказание в этом содействия",
          "text": "Подделка документов. Фальсификация, подделка, дубляж или другой способ воспроизведения документов или регистрационных знаков транспортного средства, подтверждающих личность, право владения и тому подобное, или оказание в этом содействия.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.13 ч.1",
          "title": "Злостное уклонение от проведения обязательных проверок",
          "text": "Злостное уклонение руководителя или уполномоченного представителя государственного ведомства, организации, частного предприятия, малого предприятия, индивидуального предприятия, корпорации от проведения обязательной проверки, предусмотренной законодательством штата Сан-Андреас, совершенное неоднократно (более двух раз) в течение одного календарного года, повлекшее сокрытие грубых нарушений и причинение существенного вреда правам и законным интересам граждан, организаций или охраняемым законом интересам общества или государства.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "15.13 ч.2",
          "title": "Злостное уклонение от проведения обязательных проверок",
          "text": "Деяние, предусмотренное частью первой настоящей статьи, совершенное: A) Группой лиц по предварительному сговору или организованной группой; Примечание: По пункту \"A\" - Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали два или более руководителя или уполномоченных представителя одной или нескольких организаций, заранее договорившиеся о совместном совершении данного деяния. Совершение преступления организованной группой подразумевает устойчивую группу лиц, заранее объединившихся для систематического уклонения от государственного контроля. B) Лицом с использованием своего служебного положения, наделенного властными или распорядительными функциями в государственном органе или органе местного самоуправления; Примечание: По пункту \"B\" - лицом с использованием своего служебного положения, наделенного властными или распорядительными функциями в государственном органе или органе местного самоуправления; Примечание по части 2, 15.13 УК SA: Данный признак имеет место в случае, если уклонение от проверки привело к сокрытию нарушений, которые впоследствии стали причиной чрезвычайной ситуации, техногенной катастрофы, массового отравления, эпидемии или иного события, повлекшего за собой наступление тяжких последствий для жизни и здоровья населения. Связь между уклонением от проверки и наступившими последствиями должна быть прямой и доказанной.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.1",
          "title": "Вмешательство в какой бы то ни было форме в деятельность суда, досудебного разбирательства, ограничение прав граждан в целях воспрепятствования осуществлению правосудия",
          "text": "Вмешательство в какой бы то ни было форме в деятельность суда, досудебного разбирательства, ограничение прав граждан в целях воспрепятствования осуществлению правосудия.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.1.1",
          "title": "Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя от уголовного преследования, в том числе неповиновение законному требованию адвоката",
          "text": "Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя от уголовного преследования, в том числе неповиновение законному требованию адвоката.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.1.2",
          "title": "Воспрепятствование законной профессиональной деятельности следователя, производящего следствие, по уголовному преследованию в рамках делопроизводства, в том числе неповиновение его законному требованию",
          "text": "Воспрепятствование законной профессиональной деятельности следователя, производящего следствие, по уголовному преследованию в рамках делопроизводства, в том числе неповиновение его законному требованию.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.2",
          "title": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность",
          "text": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.3",
          "title": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства",
          "text": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства. Примечание: Инициирование задержания и мера наказания устанавливается Судебной ветвью Власти штата San Andreas Пояснение: Прецедент судебной практики",
          "jurisdiction": "R",
          "penalty": "До 50 месяцев лишения свободы с возможностью создания записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.4",
          "title": "Привлечение заведомо невиновного к уголовной или административной ответственности",
          "text": "Привлечение заведомо невиновного к уголовной или административной ответственности.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.5",
          "title": "Заведомо незаконное задержание",
          "text": "Заведомо незаконное задержание.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "16.5.1",
          "title": "Заведомо незаконное заключение под стражу или содержание под стражей",
          "text": "Заведомо незаконное заключение под стражу или содержание под стражей.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.7",
          "title": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником.",
          "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.8",
          "title": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
          "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.8.1",
          "title": "Заведомо неправосудное решение Офиса Генерального Прокурора в рамках задержания повлекшее освобождение из под задержания/ареста виновного лица в совершении преступления.",
          "text": "Заведомо неправосудное решение Офиса Генерального Прокурора в рамках задержания повлекшее освобождение из под задержания/ареста виновного лица в совершении преступления.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "16.9",
          "title": "Заведомо ложный донос о совершении преступления.",
          "text": "Заведомо ложный донос о совершении преступления.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "16.10",
          "title": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
          "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "16.11",
          "title": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
          "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "16.12",
          "title": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления следователя или выданного ордера а равно воспрепятствование их исполнению.",
          "text": "Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления следователя или выданного ордера а равно воспрепятствование их исполнению.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.13",
          "title": "Сокрытие улик или уничтожение улик.",
          "text": "Сокрытие улик или уничтожение улик.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "16.14",
          "title": "Уклонение от расследования, явка с повинной, задержания и суда, осознанные или неосознанные действия правонарушителя, направленные уклонение реального уголовного срока или другой уголовной ответственности.",
          "text": "Уклонение от расследования, явка с повинной, задержания и суда, осознанные или неосознанные действия правонарушителя, направленные уклонение реального уголовного срока или другой уголовной ответственности. К таким действиям относятся: - Попытка скрыться при публикации ордеров /постановлений; - Уклонение от преследования правоохранительных органов при нахождении в действующем розыске - Неявка на вызов сотрудника прокуратуры или сотрудника правоохранительных органов уполномоченного вести следствие - Увольнение с работы; - Смена фамилии и других идентификационных данных, изменение внешности с помощью пластической хирургии и других средств. Все перечисленные действия расцениваются как уклонение от расследования при условии своевременного уведомления подозреваемого или его руководства о наличии запроса, ордера, постановления, решения или ведения следствия, расследования или судопроизводства в отношении объекта с целью установления или опровержения сведений и фактов о совершении правонарушений или преступлений. - Явка с повинной в правоохранительные органы",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы.",
          "wanted_stars": null
        },
        {
          "code": "16.14.1",
          "title": "Намеренное уклонение от расследования, следствия должностным лицом , равно как отказ выполнения требования сотрудников офиса генерального прокурора, ID, CID, IAD, DB в предоставлении сведений, фото и видео-материалов , документов или их копии повлекшие помеху следствия.",
          "text": "Намеренное уклонение от расследования, следствия должностным лицом , равно как отказ выполнения требования сотрудников офиса генерального прокурора, ID, CID, IAD, DB в предоставлении сведений, фото и видео-материалов , документов или их копии повлекшие помеху следствия.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.15",
          "title": "Дача заведомо ложных показаний и сведений должностному лицу, в ходе рассмотрения дела или проведения допроса",
          "text": "Дача заведомо ложных показаний и сведений должностному лицу, в ходе рассмотрения дела или проведения допроса",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "16.16",
          "title": "Укрывательство преступлений, равно как сокрытие лица, так и всевозможных средств, которые могли бы поспособствовать следствию или суду.",
          "text": "Укрывательство преступлений, равно как сокрытие лица, так и всевозможных средств, которые могли бы поспособствовать следствию или суду.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "16.17",
          "title": "Побег из места лишения свободы, из-под ареста или из-под стражи, совершенный лицом, отбывающим наказание или находящимся в предварительном заключении.",
          "text": "Побег из места лишения свободы, из-под ареста или из-под стражи, совершенный лицом, отбывающим наказание или находящимся в предварительном заключении.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.18",
          "title": "Неисполнение представителем власти вступивших в законную силу приговора, решения суда или иного нормативно-правового акта, равно как воспрепятствование их исполнению.",
          "text": "Неисполнение представителем власти вступивших в законную силу приговора, решения суда или иного нормативно-правового акта, равно как воспрепятствование их исполнению.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.19",
          "title": "Запугивание свидетелей. Лицо, осуществляющее сознательные попытки воспрепятствовать или отговорить любого свидетеля или жертву от участия в дачи показаний в любом судебном разбирательстве или расследовании, с помощью запугивания, шантажа.",
          "text": "Запугивание свидетелей. Лицо, осуществляющее сознательные попытки воспрепятствовать или отговорить любого свидетеля или жертву от участия в дачи показаний в любом судебном разбирательстве или расследовании, с помощью запугивания, шантажа.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.1",
          "title": "Посягательство на жизнь сотрудника государственной структуры, военнослужащего, а равно их близких.",
          "text": "Посягательство на жизнь сотрудника государственной структуры, военнослужащего, а равно их близких.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "17.2",
          "title": "Причинение телесных повреждений, не опасного для жизни или здоровья, либо угроза применения насилия в отношении сотрудника государственной структуры, военнослужащего.",
          "text": "Причинение телесных повреждений, не опасного для жизни или здоровья, либо угроза применения насилия в отношении сотрудника государственной структуры, военнослужащего. Примечание: В случае однократного удара кулаком, ладонью, локтем или ногой, применяется 9 статья Административного Кодекса Штата San Andreas.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "17.3",
          "title": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением.",
          "text": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением. Примечание: оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причём в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.4",
          "title": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии.",
          "text": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.5",
          "title": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий.",
          "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.6",
          "title": "Неподчинение законным требованиям сотрудника государственных структур.",
          "text": "Неподчинение законным требованиям сотрудника государственных структур. Примечание: Если лицо намеренно отказывается предъявлять документ идентифицирующий личность; скрывает свою личность без законных на то оснований; отказывается снять предмет, который скрывает его личность, то по отношению к данному лицу должна быть инициирована процедура установки личности предусмотренная Процессуальным Кодексом штата San Andreas.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.6.1",
          "title": "Неповиновение законному требованию об остановке транспортного средства Невыполнение водителем законного требования сотрудника правоохранительных органов об остановке транспортного средства, совершенное с созданием опасности для жизни или здоровья людей, либо повлекшее преследование (погоню).",
          "text": "Неповиновение законному требованию об остановке транспортного средства Невыполнение водителем законного требования сотрудника правоохранительных органов об остановке транспортного средства, совершенное с созданием опасности для жизни или здоровья людей, либо повлекшее преследование (погоню).",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 30 месяцев с лишением права управлять транспортными средствами.",
          "wanted_stars": 3
        },
        {
          "code": "17.7",
          "title": "Отказ от оплаты штрафа выписанного правомочным лицом (указанном в статье 17.6 настоящего кодекса), а равно отказ от возмещения ущерба согласно законодательству.",
          "text": "Отказ от оплаты штрафа выписанного правомочным лицом (указанном в статье 17.6 настоящего кодекса), а равно отказ от возмещения ущерба согласно законодательству.",
          "jurisdiction": "R",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "17.8",
          "title": "Укрывательство преступника, орудий и средств совершения преступления, следов преступления или предметов, добытых преступлением.",
          "text": "Укрывательство преступника, орудий и средств совершения преступления, следов преступления или предметов, добытых преступлением.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "17.9",
          "title": "Незаконная помеха при задержании, аресте или процессуальном принуждении нарушителя, равно как содействие помехе задержанию, аресту или процессуальному принуждению нарушителя.",
          "text": "Незаконная помеха при задержании, аресте или процессуальном принуждении нарушителя, равно как содействие помехе задержанию, аресту или процессуальному принуждению нарушителя.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.10",
          "title": "Провокация сотрудников SANG, равно как помеха несения службы на прилегающей постовой территории.",
          "text": "Провокация сотрудников SANG, равно как помеха несения службы на прилегающей постовой территории.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.11",
          "title": "Создание помех передвижению военной колонны.",
          "text": "Создание помех передвижению военной колонны. Пояснение: При движение военной колонны запрещено создавать помехи движения колонны, встраиваться в колонну, оттягивать её движение.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.12",
          "title": "Побег при задержании, равно как уклонение от правосудия.",
          "text": "Побег при задержании, равно как уклонение от правосудия.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "17.13",
          "title": "Сопротивление аресту. Намеренное сопротивление во время ареста или препятствование работы сотрудников скорой медицинской помощи.",
          "text": "Сопротивление аресту. Намеренное сопротивление во время ареста или препятствование работы сотрудников скорой медицинской помощи.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.1",
          "title": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
          "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.2",
          "title": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
          "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "18.3",
          "title": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
          "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.4",
          "title": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности.",
          "text": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.5",
          "title": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.",
          "text": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "18.6",
          "title": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия.",
          "text": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.7",
          "title": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
          "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.8",
          "title": "Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия.",
          "text": "Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "19.1",
          "title": "Воспрепятствование законной деятельности политической партии. Воспрепятствование законной деятельности политической партии, зарегистрированной в установленном законом порядке, сопряженное с насилием, угрозой применения насилия, уничтожением или повреждением имущества, либо с использованием служебного положения, а равно незаконное вмешательство в деятельность политической партии с целью повлиять на ее решения.",
          "text": "Воспрепятствование законной деятельности политической партии. Воспрепятствование законной деятельности политической партии, зарегистрированной в установленном законом порядке, сопряженное с насилием, угрозой применения насилия, уничтожением или повреждением имущества, либо с использованием служебного положения, а равно незаконное вмешательство в деятельность политической партии с целью повлиять на ее решения.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "19.2",
          "title": "Нарушение установленного законом порядка финансирования политической партии, выразившееся в принятии денежных средств или иного имущества от лиц, которым законом запрещено осуществлять пожертвования политическим партиям, либо в превышении установленных законом ограничений на размер пожертвований, либо в незаконном использовании денежных средств или иного имущества политической партии.",
          "text": "Нарушение установленного законом порядка финансирования политической партии, выразившееся в принятии денежных средств или иного имущества от лиц, которым законом запрещено осуществлять пожертвования политическим партиям, либо в превышении установленных законом ограничений на размер пожертвований, либо в незаконном использовании денежных средств или иного имущества политической партии.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "19.3",
          "title": "Фальсификация протоколов учредительных съездов (конференций) политических партий, списков членов политических партий, финансовых отчетов политических партий или иных документов, представляемых в Министерство юстиции штата San Andreas.",
          "text": "Фальсификация протоколов учредительных съездов (конференций) политических партий, списков членов политических партий, финансовых отчетов политических партий или иных документов, представляемых в Министерство юстиции штата San Andreas.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "19.4",
          "title": "Организация деятельности политической партии, деятельность которой приостановлена или запрещена судом, а равно участие в такой деятельности",
          "text": "Организация деятельности политической партии, деятельность которой приостановлена или запрещена судом, а равно участие в такой деятельности",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы.",
          "wanted_stars": 5
        },
        {
          "code": "19.5",
          "title": "Нарушение прав членов политической партии, установленных уставом политической партии и законодательством штата San Andreas, сопряженное с дискриминацией, ограничением политической активности, либо незаконным исключением из политической партии",
          "text": "Нарушение прав членов политической партии, установленных уставом политической партии и законодательством штата San Andreas, сопряженное с дискриминацией, ограничением политической активности, либо незаконным исключением из политической партии",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "19.6",
          "title": "Принуждение гражданина к вступлению в политическую партию или к выходу из нее, сопряженное с угрозой применения насилия, уничтожением или повреждением имущества, либо с использованием служебного положения",
          "text": "Принуждение гражданина к вступлению в политическую партию или к выходу из нее, сопряженное с угрозой применения насилия, уничтожением или повреждением имущества, либо с использованием служебного положения",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы.",
          "wanted_stars": 5
        },
        {
          "code": "20.1",
          "title": "Фальсификация грузосопроводительных документов",
          "text": "Подделка транспортной накладной (ТН) или иных грузосопроводительных документов, а равно использование заведомо подложных документов с целью сокрытия сведений о характере, массе или происхождении груза, либо для незаконного получения имущественных прав.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 30 месяцев и с конфискацией транспортного средства.",
          "wanted_stars": 3
        },
        {
          "code": "20.2",
          "title": "Незаконная перевозка опасных грузов",
          "text": "Перевозка опасных грузов с нарушением установленных правил (отсутствие специальных разрешений, маркировки, несоблюдение требований к транспортному средству), создающая реальную угрозу жизни или здоровью людей, экологической безопасности либо причинившая существенный материальный ущерб.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 40 месяцев с созданием записи о судимости и с конфискацией транспортного средства.",
          "wanted_stars": 4
        },
        {
          "code": "20.3",
          "title": "Создание помех работе правоохранительных органов с использованием транспортного средства",
          "text": "Умышленное создание помех движению транспортных средств правоохранительных органов, скорой медицинской помощи, пожарной охраны или иных экстренных служб с использованием транспортного средства, а также блокирование специально оборудованных стоянок или подъездов к ним.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 30 месяцев с лишением права управлять транспортными средствами.",
          "wanted_stars": 3
        },
        {
          "code": "20.4",
          "title": "Умышленное повреждение дорожной инфраструктуры или систем видеонаблюдения",
          "text": "Умышленное повреждение или уничтожение дорожных знаков, светофоров, камер видеонаблюдения, ограждений или иных элементов дорожной инфраструктуры, повлекшее создание угрозы безопасности дорожного движения.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 40 месяцев с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "20.5",
          "title": "Контрабанда грузов с использованием транспортных средств",
          "text": "Перемещение через условные границы штата (блокпосты, зоны контроля) либо сокрытие в транспортных средствах товаров, веществ или предметов, запрещенных к свободному обороту (оружие, наркотики, нелегальное электронное оборудование), в крупном размере.",
          "jurisdiction": "F",
          "penalty": "лишение свободы на срок до 50 месяцев с созданием записи о судимости и с конфискацией транспортного средства и груза.",
          "wanted_stars": 5
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks.2473615/",
      "articles": [
        {
          "code": "1",
          "title": "Задачи и понятие административного законодательства",
          "text": "1.1. Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности, устанавливающий общие начала, перечень административных правонарушений, органы, рассматривающие дела, порядок привлечения к административной ответственности и исполнения решений по административным делам. 1.1.1 - В случае если совокупность правонарушений, совершенных одним лицом, либо характер одного сложного правонарушения требует внесения информации, объем которой превышает графы одного бланка протокола, уполномоченное должностное лицо вправе заполнить неограниченное количество дополнительных бланков с обязательной пометкой «Дополнение к протоколу № [номер основного протокола]» и указанием исчерпывающих сведений о правонарушителе в каждом из них. Все бланки, относящиеся к одному административному делу, составляют единый юридический документ и подлежат рассмотрению совместно. 1.2. Задачами законодательства об административных правонарушениях являются: защита личности; охрана прав и свобод человека и гражданина; охрана здоровья граждан; обеспечение санитарно-эпидемиологического благополучия населения; защита общественной нравственности; охрана окружающей среды; поддержание установленного порядка осуществления государственной власти; обеспечение общественного порядка и общественной безопасности; защита собственности; защита законных экономических интересов физических и юридических лиц; предупреждение административных правонарушений.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Понятие административного правонарушения и подведомственность административных дел",
          "text": "2.1. Административное правонарушение — противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата установлена административная ответственность. 2.2. Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу и не обладает признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств. 2.3. Привлечение к административной ответственности осуществляется сотрудниками следующих правоохранительных структур: Полицейский департамент Сан Андреас (LSPD) — на всей территории штата; Офис шерифа округа Сан Андреас (LSCSD) — на всей территории штата;е Секретная служба США (USSS) — на всей территории штата, с привлечением сотрудников LSPD или LSCSD; Федеральное бюро расследований (FIB) — с привлечением сотрудников LSPD или LSCSD; Суды всех инстанций. Исключение: разрешение на нарушение юрисдикции подведомственными государственными организациями.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Форма вины и назначение наказания",
          "text": "3.1. Форма вины: Административное правонарушение признается совершенным умышленно, если лицо осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало их наступления или сознательно их допускало либо относилось к ним безразлично. Административное правонарушение признается совершенным по неосторожности, если лицо предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных оснований самонадеянно рассчитывало на их предотвращение либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть. Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства. 3.2. При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее правонарушение, от административной ответственности и ограничиться устным замечанием, за исключением случаев, предусмотренных решениями прокуратуры или суда. 3.3. Обстоятельствами, смягчающими административную ответственность, признаются: раскаяние лица, совершившего административное правонарушение; добровольное прекращение противоправного поведения; добровольное сообщение о совершенном правонарушении в уполномоченный орган; оказание содействия органу, осуществляющему производство по делу об административном правонарушении; предотвращение вредных последствий правонарушения; добровольное возмещение причиненного ущерба или устранение причиненного вреда потерпевшему; совершение правонарушения в состоянии аффекта (за исключением состояния алкогольного или наркотического опьянения). 3.4. Обстоятельствами, отягчающими административную ответственность, признаются: продолжение противоправного поведения, несмотря на требование уполномоченных лиц прекратить его; повторное совершение однородного административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; совершение правонарушения группой лиц; совершение правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; совершение правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения. 3.5. При совершении лицом двух и более административных правонарушений наказание назначается за каждое совершенное правонарушение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Виды административных наказаний",
          "text": "Предупреждение — мера административного наказания, выраженная в официальном порицании физического или юридического лица. Предупреждение выносится в устной форме. Административный штраф — денежное взыскание в отношении лица, выраженное в определенной сумме. Отказ от уплаты штрафа или компенсаций пострадавшей стороне расцениваются как нарушение ст. 17.7 Уголовного кодекса штата Сан-Андреас. Исключение: если у гражданина в данный момент нет средств — сотрудник, накладывающий штраф, должен предложить гражданину проехать к ближайшему отделению банка или банкомату для снятия необходимого количества средств. Примечание: если у гражданина недостаточное количество финансовых средств даже на личном счёте в банке, штраф может быть уменьшен вплоть до предупреждения. Конфискация орудия совершения или предмета административного правонарушения — принудительное безвозмездное обращение в собственность штата изъятых из оборота вещей. Административный арест — заключается в содержании нарушителя в условиях изоляции от общества и устанавливается на срок до тридцати суток",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4",
          "title": "Презумпция невиновности и обязанность по доказыванию",
          "text": "4.4.1 Лицо, в отношении которого ведется производство по делу об административном правонарушении, считается невиновным, пока его вина не будет доказана в порядке, предусмотренном настоящим Кодексом, и установлена вступившим в законную силу постановлением уполномоченного должностного лица или суда. 4.4.2 Бремя доказывания вины лица, привлекаемого к административной ответственности, лежит на должностном лице государственного органа, осуществляющем производство по делу. 4.4.3 Все сомнения в виновности лица, которые не могут быть устранены в установленном порядке, толкуются в пользу этого лица.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.5",
          "title": "Права лица, привлекаемого к административной ответственности",
          "text": "4.5.1 Лицо, в отношении которого ведется производство по делу об административном правонарушении, имеет право: a) Знакомиться со всеми материалами дела, давать объяснения, представлять доказательства; b) Быть уведомленным о сути предполагаемого правонарушения и нормах закона, которые оно предположительно нарушило; c) Пользоваться юридической помощью адвоката, в том числе бесплатной, в случаях, предусмотренных законом; d) Обжаловать действия должностного лица и вынесенное постановление в порядке, установленном настоящим Кодексом; e) Не свидетельствовать против себя самого.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Уклонение от уплаты штрафа",
          "text": "В случае отказа от уплаты штрафа",
          "jurisdiction": null,
          "penalty": "лицо привлекается к уголовной ответственности по статье 17.7 Уголовного кодекса штата Сан-Андреас.",
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Порядок привлечения к административной ответственности и обязанности должностного лица",
          "text": "Пункт 1. При выявлении административного правонарушения должностное лицо правоохранительного органа, уполномоченное составлять протоколы об административных правонарушениях, обязано: а) Выдвинуть в адрес лица законное требование о немедленном прекращении противоправного деяния. б) Разъяснить гражданину суть допущенного нарушения, указав конкретную норму настоящего Кодекса, которая была нарушена. в) Объявить о намерении составить протокол об административном правонарушении и назначить административное наказание. г) Потребовать для идентификации личности предъявить удостоверение личности штата Сан-Андреас (ID-Card). Пункт 2. Основанием для выполнения действий, указанных в пункте 1 настоящей статьи, является выявление достаточных данных, указывающих на наличие события административного правонарушения. Пункт 3. Невыполнение законных требований должностного лица, предусмотренных пунктом 1 настоящей статьи, а именно: - Отказ от прекращения противоправного деяния; - Отказ от предоставления удостоверения личности (ID-Card) для идентификации; - Иное неподчинение законным распоряжениям сотрудника, расценивается как административное правонарушение, предусмотренное статьей 17.6 Уголовного кодекса штата Сан-Андреас (F/R) Неподчинение законным требованиям сотрудника государственных структур, и влечет привлечение к уголовной ответственности.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Умышленные уничтожение или повреждение государственного имущества",
          "text": "Умышленные уничтожение или повреждение государственного имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общественно опасным способом.",
          "jurisdiction": null,
          "penalty": "штраф от $15,000 до $20,000",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования",
          "text": "Нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 20,000$",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Заведомо ложный вызов специализированных служб",
          "text": "Заведомо ложный вызов специализированных служб.",
          "jurisdiction": null,
          "penalty": "штраф от $7,500 до $10,000",
          "wanted_stars": null
        },
        {
          "code": "6.4",
          "title": "Введение в заблуждение, либо попытка обмана сотрудников государственных служб",
          "text": "Введение в заблуждение, либо попытка обмана сотрудников государственных служб.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 10,000$",
          "wanted_stars": null
        },
        {
          "code": "6.5",
          "title": "Вмешательство или воспрепятствование гражданским лицом в процесс задержания, проведения ареста или в процесс разбирательства",
          "text": "Вмешательство или воспрепятствование гражданским лицом, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого Государственным служащим силовой структуры Штата San Andreas.",
          "jurisdiction": null,
          "penalty": "Штраф от 15,000$ до 20,000$",
          "wanted_stars": null
        },
        {
          "code": "6.7",
          "title": "Отказ от проведения запланированной прокурорской проверки, равно как отсутствие более 50% состава государственной организации на ней.",
          "text": "Отказ от проведения запланированной прокурорской проверки, равно как отсутствие более 50% состава государственной организации на ней.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф в размере 200,000$, а также внеплановую проверку от прокуратуры. ( На усмотрение Генерального Прокурора и/или его заместителей).",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме.",
          "text": "Оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 10,000$",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Публичное оскорбление гражданина, совершенное единожды в устной или письменной форме.",
          "text": "Публичное оскорбление гражданина, совершенное единожды в устной или письменной форме.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 10,000$",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Оскорбление, то есть унижение чести и достоинства представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением, выраженное в легкой форме.",
          "text": "Оскорбление, то есть унижение чести и достоинства представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением, выраженное в легкой форме.",
          "jurisdiction": null,
          "penalty": "В случае оскорбления гражданским лицом штраф от 15,000$ до 20,000$; в случае оскорбления представителем власти (при исполнении им своих служебных обязанностей или в связи с их исполнением штраф от 25,000$ до 40,000$",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам.",
          "text": "Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам.",
          "jurisdiction": null,
          "penalty": "Штраф от 6,000$ до 12,000$",
          "wanted_stars": null
        },
        {
          "code": "7.5",
          "title": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д.",
          "text": "Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д.",
          "jurisdiction": null,
          "penalty": "Штраф от 10,000 до 30,000$",
          "wanted_stars": null
        },
        {
          "code": "7.6",
          "title": "Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба или в зависимости от масштаба нанесенного ущерба.",
          "text": "Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба или в зависимости от масштаба нанесенного ущерба.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 20,000$ и возмещение ущерба по решению суда, не более 20,000$, в случае - иска.",
          "wanted_stars": null
        },
        {
          "code": "7.7",
          "title": "Клевета, соединенная с обвинением лица в совершении преступления.",
          "text": "Клевета, соединенная с обвинением лица в совершении преступления.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 15,000$, а также возмещение ущерба до 20,000$ по решению суда, если имеется иск.",
          "wanted_stars": null
        },
        {
          "code": "7.8",
          "title": "Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию.",
          "text": "Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 15,000$, а также возмещение ущерба до 20,000$ по решению суда, если имеется иск.",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Неквалифицированная медицинская помощь.",
          "text": "Предоставление неквалифицированной медицинской помощи, равно как оказание медицинских услуг без соответствующей лицензии на право их осуществления, не повлекшие за собой серьезного вреда здоровью.",
          "jurisdiction": null,
          "penalty": "Штраф от 15,000$ до 20,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Отсутствие медицинских справок.",
          "text": "Отсутствие у гражданина действующей медицинской справки о “Физическом здоровье” и “Психическом здоровье”, работающим на государство по найму, организацию, частное предприятие, малое предприятие, индивидуальное предприятие, корпораций, перечень иных предприятий описанных в законе о предпринимательской деятельности, а также у государственного служащего, равно как и ее отсутствие.",
          "jurisdiction": null,
          "penalty": "Штраф от 10,000$ до 20,000$",
          "wanted_stars": null
        },
        {
          "code": "8.3",
          "title": "Наезд на пешехода.",
          "text": "При нанесении легкой травмы гражданину штата с помощью транспортного средства.",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 10,000$",
          "wanted_stars": null
        },
        {
          "code": "8.4",
          "title": "Невыполнение правил поведения при введении режима повышенной готовности на территории штата San Andreas.",
          "text": "Невыполнение правил поведения при введении режима повышенной готовности на территории штата San Andreas.",
          "jurisdiction": null,
          "penalty": "Влечет за собой предупреждение или наложение административного штрафа в размере от 15,000$ до 20,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.5",
          "title": "Отказ от проверки санитарных норм.",
          "text": "Отказ прохождения проверки организации, частного предприятия, малого предприятия, индивидуального предприятия, корпораций, перечень иных предприятий описанных в законе о предпринимательской деятельности.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф в размере 200,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.6",
          "title": "Отказ от проведения проверки санитарных норм.",
          "text": "Отказ отдела PSID от проведение запланированной проверки.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф в размере 150,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.7",
          "title": "Многократный отказ соответствующего отдела EMS от проведения проверки санитарных норм.",
          "text": "Отказ от проведения запланированной проверки отделом PSID более 2 раз.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 250,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.8",
          "title": "Многократный отказ от прохождения проверки санитарных норм.",
          "text": "Отказ прохождения проверки организации, частного предприятия, малого предприятия, индивидуального предприятия, корпораций, перечень иных предприятий описанных в законе о предпринимательской деятельности более 2 раз.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 200,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.9",
          "title": "Неудовлетворительная оценка санитарных норм по итогам проверки.",
          "text": "Наличие 5 и более нарушений. Примечание: Состояние оценивается специальным отделом EMS и Министром здравоохранения.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф в размере 175,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.10",
          "title": "Халатное отношение к обеспечению санитарных услуг и безопасности в среде жизнедеятельности человека.",
          "text": "Способствие появлению опасных факторов физической, химической, биологической природы, присутствующий в среде жизнедеятельности человека.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф в размере 175,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.11",
          "title": "Халатное отношение к проведению санитарных услуг и безопасности в среде жизнедеятельности человека со стороны санитарно-эпидемиологической службы (PSID).",
          "text": "Безответственное, предвзятое отношение к проведению проведению санитарных услуг, безопасности и санитарно-эпидемиологической экспертизы.",
          "jurisdiction": null,
          "penalty": "Влечет административный штраф 125,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.12",
          "title": "Уклонение от запланированной проверки санитарных норм.",
          "text": "Уклонение от запланированной проверки санитарных норм, отсутствие состава/директора или вышестоящего руководства в указанное время запланированной проверки.",
          "jurisdiction": null,
          "penalty": "влечет наложение административного штрафа на организацию в размере 150,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.13",
          "title": "Многократное уклонение от запланированной проверки санитарных норм.",
          "text": "Уклонение от запланированной проверки санитарных норм, отсутствие состава/директора или вышестоящего руководства в указанное время запланированной проверки более 2-х раз.",
          "jurisdiction": null,
          "penalty": "влечет наложение административного штрафа на организацию в размере 250,000$.",
          "wanted_stars": null
        },
        {
          "code": "8.14",
          "title": "Уклонение от запланированной проверки медицинских карт.",
          "text": "Уклонение от запланированной проверки медицинских карт, отсутствие состава (более 50%), отсутствие одного члена руководящего состава в указанное время запланированной проверки.",
          "jurisdiction": null,
          "penalty": "влечет наложение административного штрафа на организацию в размере 175,000$.",
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Мелкое хулиганство.",
          "text": "Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу. Комментарий: Действия которые могут быть расценены хулиганскими (данный список не является исчерпывающим):Нахождение в общественном месте, государственных учреждений, прилегающих территориях государственных учреждений без верхней или нижней одежды. Исключение: пляжи.Нецензурная брань в общественном месте, государственных учреждений, прилегающих территориях государственных учреждений.Оскорбительное приставание к гражданам.Нецензурные жесты в общественном месте, государственных учреждений, прилегающих территориях государственных учреждений.Действия несущие угрозу обществу(размахивание кулаками, ногами и другими орудиями)Нарушение установленного регламента поведения в здании гос. учреждения.Драка в общественных местах, если не имелось признаков уголовного преступления.Потребление никотиновых веществ в государственных учреждений, прилегающих территориях государственных учреждений.",
          "jurisdiction": null,
          "penalty": "Штраф от 2,000$ до 12,000$",
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Стрельба из оружия в не отведенных для этого местах.",
          "text": "Стрельба из оружия в не отведенных для этого местах.",
          "jurisdiction": null,
          "penalty": "Штраф от 10,000$ до 20,000$ с конфискацией оружия.",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Нахождение в общественном месте в состоянии опьянения.",
          "text": "Потребление спиртных напитков в общественном месте, а также нахождение в общественном месте в состоянии алкогольного опьянения",
          "jurisdiction": null,
          "penalty": "Штраф от 5,000$ до 10,000$ с конфискацией алкогольной продукцией.",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Мошенничество.",
          "text": "Причинение имущественного ущерба собственнику или иному владельцу имущества путем обмана или злоупотреблением доверием при отсутствии признаков уголовного деяния.",
          "jurisdiction": null,
          "penalty": "Влечет наложения административного штрафа в размере до пятикратной стоимости причиненного ущерба, но не менее 50,000$ в государственный бюджет.",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "Нарушение трудовых отношений, дисциплины труда со стороны работодателя частного предприятия.",
          "text": "Работодатель может понести административный штраф за нарушение Трудового кодекса и пунктов, которые регламентируют обязанности работодателя, дисциплины труда.",
          "jurisdiction": null,
          "penalty": "штраф от 50,000$ до 100,000 $",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Нарушение трудовых отношений, дисциплины труда со стороны работодателя государственного ведомства.",
          "text": "Работодатель может понести административный штраф за нарушение Трудового кодекса и пунктов, которые регламентируют обязанности работодателя, дисциплины труда.",
          "jurisdiction": null,
          "penalty": "штраф от 50,000$ до 100,000 $",
          "wanted_stars": null
        },
        {
          "code": "15",
          "title": "Нарушение трудовых отношений, дисциплины труда со стороны работника.",
          "text": "Работник может понести административный штраф за нарушение Трудового кодекса и пунктов, которые регламентируют обязанности работодателя, помимо дисциплинарного взыскания предусмотренного п. п. 5.4 Трудового кодекса, дисциплины труда.",
          "jurisdiction": null,
          "penalty": "штраф от 30,000$ до 100,000 $",
          "wanted_stars": null
        },
        {
          "code": "16",
          "title": "Дискриминация в сфере труда.",
          "text": "Действия, направленные на возбуждение ненависти, равно как нарушение трудовых отношений, а также на унижение достоинства человека, либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе.",
          "jurisdiction": null,
          "penalty": "штраф от 50,000$ до 100,000 $",
          "wanted_stars": null
        },
        {
          "code": "17",
          "title": "Несоответствие правил внутреннего трудового распорядка текущему законодательству.",
          "text": "Несоответствие правил внутреннего трудового распорядка текущему законодательству.",
          "jurisdiction": null,
          "penalty": "штраф от 50,000$ до 100,000 $ с казны организации.",
          "wanted_stars": null
        },
        {
          "code": "18.1",
          "title": "Охота без действующего охотничьего билета (лицензии F&H).",
          "text": "Охота без действующего охотничьего билета (лицензии F&H).",
          "jurisdiction": null,
          "penalty": "административный штраф в размере от 30 000 $ до 50 000 $ с конфискацией добытой продукции.",
          "wanted_stars": null
        },
        {
          "code": "18.2",
          "title": "Нарушение установленных правил и сроков охоты.",
          "text": "Охота в запрещенное время суток:1.а) в будние дни (с понедельника по пятницу) – вне временного промежутка с 08:00 до 22:30;б) в выходные и праздничные дни – вне временного промежутка с 06:00 до 20:00.2. Охота в неразрешенной зоне:а) охота в желтой зоне в выходные дни;б) любое нахождение с целью охоты в красной зоне.",
          "jurisdiction": null,
          "penalty": "административный штраф в размере от 50 000 $ до 80 000 $ с конфискацией орудия охоты и добытой продукции.",
          "wanted_stars": null
        },
        {
          "code": "18.3",
          "title": "Использование запрещенных орудий и способов охоты.",
          "text": "Охота с применением оружия, не указанного в перечне разрешенных к использованию2. Причинение излишних страданий животному.",
          "jurisdiction": null,
          "penalty": "административный штраф в размере от 50 000 $ до 75 000 $ с конфискацией орудия охоты и добытой продукции.",
          "wanted_stars": null
        },
        {
          "code": "18.4",
          "title": "Браконьерство.",
          "text": "Браконьерством признается охота, сопряженная с умышленным нарушением законодательства, повлекшая значительный ущерб.1. Охота на животных, занесенных в Красную книгу штата Сан-Андреас.2. Охота, совершенная лицом, лишенным права охоты (с аннулированной лицензией F&H).",
          "jurisdiction": null,
          "penalty": "административный штраф в размере от 100 000 $ до 200 000 $ с обязательной конфискацией орудий охоты, либо административный арест до 30 суток.",
          "wanted_stars": null
        },
        {
          "code": "18.5",
          "title": "Жестокое обращение с животными.",
          "text": "Намеренное причинение вреда или смерти, нанесение телесных повреждений животному или животным не в целях самозащиты.",
          "jurisdiction": null,
          "penalty": "штраф в размере от 30,000 $ до 50,000 $ или 10 суток административного ареста.",
          "wanted_stars": null
        },
        {
          "code": "18.6",
          "title": "Осуществление любительского или спортивного рыболовства без действующей лицензии Fishing and Hunting (F&H)",
          "text": "Незаконной рыбной ловлей считается осуществление рыболовной деятельности без лицензии F&H.",
          "jurisdiction": null,
          "penalty": "штраф в размере до 30,000 $ до 50,000 $.",
          "wanted_stars": null
        },
        {
          "code": "18.7",
          "title": "Нарушение правил водопользования.",
          "text": "Нарушение правил водопользования.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "18.8",
          "title": "Нарушение установленных правил и зон рыболовства",
          "text": "Осуществление рыболовства в запретных зонах.",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 30,000 $ до 50,000 $",
          "wanted_stars": null
        },
        {
          "code": "18.9",
          "title": "Нарушение норм вылова водных биоресурсов",
          "text": "1. Вылов рыбы, вес одной особи которой превышает 10 килограммов, за исключением периода проведения Дня рыбака и охоты (25 ноября). 2. Превышение суточной нормы вылова, установленной законодательством.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере от 25,000 $ до 60,000 $",
          "wanted_stars": null
        },
        {
          "code": "18.10",
          "title": "Браконьерство в сфере рыболовства",
          "text": "1. Осуществление рыболовства с применением запрещенных орудий и способов (взрывчатые вещества, химические препараты, электроудочки и т.п.). 2. Рыболовство, осуществляемое лицом, лишенным права на его осуществление (с аннулированной лицензией F&H). 3. Вылов видов водных биоресурсов, занесенных в Красную книгу штата San Andreas.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере от 25,000 $ до 70,000 $ и административный арест на срок до 15 суток",
          "wanted_stars": null
        },
        {
          "code": "19.1",
          "title": "Нарушение правил водного законодательства",
          "text": "Нарушение правил водного законодательства",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 50,000 $ или 10 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "19.2",
          "title": "Действия, угрожающие безопасности полетов",
          "text": "Действия, угрожающие безопасности полетов",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 60,000 $ или 30 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "19.3",
          "title": "Умышленное сокрытие авиационного происшествия или инцидента",
          "text": "Умышленное сокрытие авиационного происшествия или инцидента",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 50,000 $ или 10 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "19.4",
          "title": "Нарушения правил воздушного законодательства",
          "text": "Нарушения правил воздушного законодательства",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 60,000 $ или 20 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "19.5",
          "title": "Незаконная правил грузо или пассажиро перевозок",
          "text": "Незаконная правил грузо или пассажиро перевозок",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 50,000 $ или 5 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "19.6",
          "title": "Нарушение порядка использования автобуса, трамвая или троллейбуса",
          "text": "Нарушение порядка использования автобуса, трамвая или троллейбуса",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 10,000 $",
          "wanted_stars": null
        },
        {
          "code": "20.1",
          "title": "Осуществление предпринимательской деятельности без соответствующей лицензии или разрешения",
          "text": "Осуществление предпринимательской деятельности, подлежащей лицензированию в соответствии с законодательством штата San-Andreas, без наличия действительной лицензии или специального разрешения, выданного уполномоченными органами государственной власти.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере 150 000 $ с приостановлением деятельности до устранения нарушения",
          "wanted_stars": null
        },
        {
          "code": "20.2",
          "title": "Нарушение законодательства о рекламе и продвижении товаров и услуг",
          "text": "Размещение и распространение рекламной информации, не соответствующей требованиям законодательства штата San-Andreas о рекламе, включая использование недостоверной, недобросовестной или скрытой рекламы, а также нарушение установленных ограничений на рекламу отдельных видов товаров и услуг.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере до 75 000 $ с конфискацией рекламной продукции и обязательным опровержением недостоверной информации",
          "wanted_stars": null
        },
        {
          "code": "20.3",
          "title": "Нарушение правил оборота лекарственных средств и медицинских услуг",
          "text": "Нарушение установленного порядка реализации, хранения, отпуска или рекламы лекарственных препаратов, медицинских изделий и оказания медицинских услуг, включая несоблюдение лицензионных требований и правил маркировки.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере до 125 000 $ с конфискацией недоброкачественных или незаконно реализуемых лекарственных средств и приостановлением действия лицензии на срок до 6 месяцев",
          "wanted_stars": null
        },
        {
          "code": "20.4",
          "title": "Нарушение правил реализации отдельных видов товаров и оказания услуг",
          "text": "Реализация товаров и оказание услуг с нарушением установленных законодательством правил, включая несоблюдение специальных требований к условиям продажи, маркировке, сертификации или безопасности товаров (работ, услуг).",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере до 75 000 $ с конфискацией товара, явившегося предметом правонарушения, и приостановлением деятельности на срок до устранения нарушений",
          "wanted_stars": null
        },
        {
          "code": "20.5",
          "title": "Несоблюдение требований к качеству и безопасности оказываемых услуг",
          "text": "Оказание услуг, не соответствующих обязательным требованиям к качеству и безопасности, установленным законодательством штата San-Andreas, а также нарушение прав потребителей на получение достоверной информации об услугах.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере от 50 000 $ до 100 000 $ с возмещением причиненного потребителям ущерба в двойном размере",
          "wanted_stars": null
        },
        {
          "code": "20.6",
          "title": "Нарушение порядка ценообразования и применения тарифов",
          "text": "Установление и применение цен (тарифов) на товары и услуги с нарушением требований законодательства о ценообразовании, в том числе превышение предельных уровней цен, установленных уполномоченными органами.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере до 100 000 $ с обязательным приведением цен в соответствие с установленными требованиями",
          "wanted_stars": null
        },
        {
          "code": "20.7",
          "title": "Введение потребителей в заблуждение относительно характеристик товаров и услуг",
          "text": "Реализация товаров (работ, услуг) с предоставлением недостоверной или неполной информации об их потребительских свойствах, качестве, стране происхождения или изготовителе.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере до 85 000 $ с конфискацией товаров и обязательной публикацией опровержения",
          "wanted_stars": null
        },
        {
          "code": "21.1",
          "title": "Нецелевое использование бюджетных средств",
          "text": "Нецелевое использование бюджетных средств",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 100,000 $ или 20 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "21.2",
          "title": "Нарушение срока исполнения поручения о перечислении налога (сбора), страхового взноса, пеней, штрафа",
          "text": "Нарушение срока исполнения поручения о перечислении налога (сбора), страхового взноса, пеней, штрафа",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 10,000 $ или 5 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "21.3",
          "title": "Непредставление (несообщение) сведений, необходимых для осуществления налогового контроля",
          "text": "Непредставление (несообщение) сведений, необходимых для осуществления налогового контроля",
          "jurisdiction": "R",
          "penalty": "штраф в размере до 100,000 $ или 5 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "22.1",
          "title": "Участие в азартных играх вне установленной игорной зоны",
          "text": "Участие физического лица в азартных играх на денежные средства или иные материальные ценности вне территории, специально отведенной для этого законодательством штата Сан-Андреас (игорной зоны).",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере от 25,000$ до 50,000$ или 10 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "22.2",
          "title": "Организация азартных игр в общественном месте",
          "text": "Организация и проведение азартных игр на денежные средства или иные материальные ценности в общественных местах, не отведенных для этого законодательством штата Сан-Андреас, если данное деяние не содержит признаков уголовного преступления.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере от 25,000$ до 50,000$ или 20 суток административного ареста",
          "wanted_stars": null
        },
        {
          "code": "23.1",
          "title": "Потребление наркотических средств или психотропных веществ в общественных местах",
          "text": "Потребление наркотических средств или психотропных веществ без назначения врача в общественных местах, включая улицы, парки, транспортные средства общего пользования, а также в местах массового скопления людей.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере $10,000–$20,000 либо административный арест на срок до 5 минут",
          "wanted_stars": null
        },
        {
          "code": "23.2",
          "title": "Нахождение в общественном месте в состоянии наркотического опьянения",
          "text": "Нахождение в общественных местах в состоянии одурманивания, вызванном потреблением наркотических средств или психотропных веществ, которое нарушает общественный порядок или спокойствие граждан.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере $15,000–$25,000 либо административный арест на срок до 10 минут",
          "wanted_stars": null
        },
        {
          "code": "23.3",
          "title": "Приобретение или хранение наркотических средств в небольших размерах без цели сбыта",
          "text": "Приобретение или хранение наркотических средств или психотропных веществ в размере, не превышающем 2 грамма, при отсутствии признаков наркотического сбыта. Примечание: При наличии признаков сбыта (фасовка, крупная сумма денег, весы) деяние подпадает под ст. 13.2 УК SA.",
          "jurisdiction": "R",
          "penalty": "административный штраф в размере $20,000–$30,000 с конфискацией наркотических средств",
          "wanted_stars": null
        },
        {
          "code": "24.1",
          "title": "Условия прекращения производства по делу",
          "text": "Производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению при наличии хотя бы одного из следующих обстоятельств: a) Отсутствие события административного правонарушения; b) Совершение деяния лицом, которое во время его совершения находилось в состоянии невменяемости; c) Издание акта помилования, если он устраняет применение административного наказания; d) Отмена закона, установившего административную ответственность; e) Истечение сроков давности привлечения к административной ответственности, установленных статьей 4.2 настоящего Кодекса; f) Наличие по одному и тому же факту в отношении лица, привлекаемого к административной ответственности, вступившего в законную силу постановления о назначении административного наказания либо о прекращении производства по делу;",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "24.2",
          "title": "Прекращение производства по делу при малозначительности правонарушения",
          "text": "Производство по делу об административном правонарушении может быть прекращено уполномоченным должностным лицом или судом с объявлением устного замечания в случае малозначительности правонарушения, если его последствия несущественны, а характер деяния не представляет значительной общественной опасности (в соответствии со ст. 3.2 настоящего Кодекса).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "24.3",
          "title": "Порядок оформления прекращения производства по делу",
          "text": "Решение о прекращении производства по делу выносится немедленно после выявления соответствующего основания и оформляется постановлением.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "25.1",
          "title": "Компетенция рассмотрения дел об административных правонарушениях",
          "text": "Дела об административных правонарушениях, предусмотренных настоящим Кодексом, рассматриваются в пределах компетенции, установленной статьей 2.3: - Уполномоченными должностными лицами государственных органов; - Судьями судов общей юрисдикции.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "25.2",
          "title": "Право на обжалование постановления по делу",
          "text": "Постановление по делу об административном правонарушении, вынесенное должностным лицом государственной структуры, может быть обжаловано лицом, в отношении которого оно вынесено, его законным представителем или адвокатом в судебном порядке.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "25.3",
          "title": "Срок обжалования постановления",
          "text": "Срок для обжалования такого постановления составляет три календарных дня со дня вручения или получения копии постановления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "25.4",
          "title": "Приостановление исполнения постановления при обжаловании",
          "text": "Подача жалобы в установленный срок приостанавливает исполнение постановления о наложении административного наказания до рассмотрения жалобы судом, за исключением случаев назначения административного ареста и конфискации вещей, изъятых из оборота.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "26.1",
          "title": "Проверка законности и обоснованности решения судом",
          "text": "При рассмотрении жалобы на постановление по делу об административном правонарушении суд проверяет законность и обоснованность вынесенного решения, в том числе: - Соблюдение процедуры составления протокола и рассмотрения дела; - Полноту и достоверность собранных доказательств; - Правильность квалификации деяния; - Справедливость назначенного наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "26.2",
          "title": "Решения суда по результатам рассмотрения жалобы",
          "text": "По результатам рассмотрения дела суд вправе принять одно из следующих решений: 1) Оставить постановление без изменения, а жалобу без удовлетворения; 2) Отменить постановление и прекратить производство по делу при наличии оснований, предусмотренных главой III настоящего Кодекса; 3) Изменить меру административного взыскания, если новая мера не является более строгой.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "27.1",
          "title": "Изменение размера административного штрафа судом",
          "text": "Суд вправе уменьшить или увеличить размер административного штрафа исходя из характера совершенного правонарушения, имущественного положения лица, привлекаемого к ответственности, наличия смягчающих обстоятельств. При этом окончательный размер штрафа не может превышать трехкратный размер штрафа, предусмотренного санкцией соответствующей статьи.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "27.2",
          "title": "Изменение срока административного ареста судом",
          "text": "Суд вправе уменьшить или увеличить срок административного ареста исходя из тех же обстоятельств. При этом окончательный срок ареста не может превышать трехкратный срок, предусмотренный санкцией соответствующей статьи Особенной части настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks.2473672/",
      "articles": [
        {
          "code": "1",
          "title": "Порядок дорожного движения",
          "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории штата San Andreas. Другие нормативно-правовые акты, касающиеся дорожного движения, должны основываться на положениях настоящего Кодекса и не противоречить ему.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Обязанности участников дорожного движения",
          "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования правил, сигналов светофоров, знаков и разметки, а также выполнять правила установленных сигналов, регулирующих дорожное движение.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Правостороннее движение",
          "text": "На всех дорогах штата San Andreas установлено правостороннее движение транспортных средств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "Запрет на повреждение дорог и создание помех",
          "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные структуры.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Лишение водительских лицензий",
          "text": "При нарушение 3 или более статей сотрудники правоохранительных структур, а также сотрудники USSS могут лишить нарушителя водительских лицензий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Остановка транспортных средств",
          "text": "Сотрудники правоохранительных структур, а так же сотрудники USSS могут останавливать транспортные средства для проверки документов и транспортного средства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "7",
          "title": "Основания для остановки",
          "text": "Сотрудник правоохранительных структур или сотрудник USSS, останавливая транспортное средство, обязан иметь законные основания для остановки, предусмотренные настоящим Кодексом и другими нормативно-правовыми актами штата San Andreas. Перед требованием документов сотрудник обязан четко и внятно сообщить водителю причину остановки.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "8",
          "title": "Требование покинуть транспортное средство",
          "text": "Сотрудники правоохранительных структур, а так же сотрудники USSS имеют право требовать покинуть транспортное средство для удобного и эффективного взаимодействия с подозреваемым в правонарушении и ( или ) преступлении.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Управление в алкогольном опьянении",
          "text": "Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,008 промилле (разрешается выпить 1 бутылку пива).",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 2000$ до 4000$.",
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Управление в наркотическом опьянении",
          "text": "Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса наркотического вещества.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере 5000$, а также инкриминируются соответствующие статьи Уголовного Кодекса штата San Andreas.",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Употребление веществ после инцидента",
          "text": "Водителю запрещается употреблять алкогольные или наркотические вещества после аварии, к которому он причастен, либо после того, как автомобиль был остановлен по требованию сотрудника правоохранительных структур.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере 4000$, а также инкриминируются соответствующие статьи Уголовного Кодекса штата San Andreas.",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Передача управления лицу без прав",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим права на управление транспортным средством.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 2000$ до 3000$.",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "Пересечение организованных колонн",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере 1000$.",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Опасное вождение",
          "text": "Управление транспортным средством с пренебрежением к безопасности людей или собственности, в случаях, если были нанесены травмы, увечья людям или повреждено имущество.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 5000$ до 20 000$ или до 10 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "15",
          "title": "Стритрейсинг",
          "text": "Соревнование двух или более транспортных средств на дорогах общественного пользования на время с нарушением других дорожных законов штата.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 6000$ до 10 000$ или до 10 месяцев лишения свободы.",
          "wanted_stars": 1
        },
        {
          "code": "16",
          "title": "Оставление места происшествия",
          "text": "Лицо, которое оставило место происшествия, в котором пострадало его имущество и в котором не был причинен вред здоровью участникам происшествия.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 10000$ до 20 000$ или до 20 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17",
          "title": "Агрессивное вождение",
          "text": "Управление транспортным средством таким образом, что оно угрожает или может угрожать людям или имуществу.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 6000$ до 10 000$.",
          "wanted_stars": null
        },
        {
          "code": "18",
          "title": "Некорректное использование фар",
          "text": "Эксплуатация транспортного средства в темное время суток или же во время плохой погоды, когда отсутствует прямая видимость попутно или встречно движущихся автомобилей, пешеходов на расстоянии до 1000 футов без фар, а также некорректное использование фар дальнего света (движение с включенным дальним светом при попутном или встречном движущемся автомобиле на расстоянии менее 500 футов).",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 6000$ до 10 000$.",
          "wanted_stars": null
        },
        {
          "code": "19",
          "title": "Передвижение без номерных знаков",
          "text": "Водителю запрещено передвигаться без номерных знаков.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере 15.000$, Эвакуация транспортного средства.",
          "wanted_stars": null
        }
      ]
    }
  }
}