{
  "updatedAt": 1763420932281,
  "data": {
    "UK": {
      "url": "https://forum.majestic-rp.ru/threads/ugolovnyi-kodeks-shtata-san-andreas.2545153/",
      "articles": [
        {
          "code": "1 ч.1",
          "title": "Уголовное законодательство Штата Сан-Андреас.",
          "text": "Уголовное законодательство Штата Сан-Андреас состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1 ч.2",
          "title": "Уголовное законодательство Штата Сан-Андреас.",
          "text": "Настоящий Кодекс основывается на Конституции Штата Сан-Андреас и общепризнанных принципах и нормах международного права.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1 ч.3",
          "title": "Уголовное законодательство Штата Сан-Андреас.",
          "text": "В особенной части Уголовного Кодекса содержатся составы преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.1 ч.1",
          "title": "Задачи Уголовного кодекса Штата Сан-Андреас.",
          "text": "Задачами настоящего Кодекса являются: охрана прав и свобод человека и гражданина, собственности, общественного порядка и общественной безопасности, окружающей среды, конституционного строя Штата Сан-Андреас от преступных посягательств, обеспечение мира и безопасности человечества, а также предупреждение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.1 ч.2",
          "title": "Задачи Уголовного кодекса Штата Сан-Андреас.",
          "text": "Для осуществления этих задач настоящий Кодекс устанавливает основание и принципы уголовной ответственности, определяет, какие опасные для личности, общества или государства деяния признаются преступлениями, и устанавливает виды наказаний и иные меры уголовно-правового характера за совершение преступлений.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2 ч.1",
          "title": "Принцип законности.",
          "text": "Преступность деяния, а также его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.2 ч.2",
          "title": "Принцип законности.",
          "text": "Применение уголовного закона по аналогии не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.3 ч.1",
          "title": "Принцип равенства граждан перед законом.",
          "text": "Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4 ч.1",
          "title": "Принцип вины.",
          "text": "Лицо подлежит уголовной ответственности только за те общественно опасные действия (бездействие) и наступившие общественно опасные последствия, в отношении которых установлена его вина.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.4 ч.2",
          "title": "Принцип вины.",
          "text": "Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.1",
          "title": "Принцип справедливости.",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.5 ч.2",
          "title": "Принцип справедливости.",
          "text": "Никто не может нести уголовную ответственность дважды за одно и то же преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.1",
          "title": "Принцип гуманизма.",
          "text": "Уголовное законодательство Штата San Andreas обеспечивает безопасность человека.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.6 ч.2",
          "title": "Принцип гуманизма.",
          "text": "Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.7 ч.1",
          "title": "Основание уголовной ответственности.",
          "text": "Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.1",
          "title": "Состав преступления.",
          "text": "Состав преступления представляет собой совокупность установленных уголовным законом объективных и субъективных признаков, наличие которых в совокупности характеризует деяние как преступное. Эти признаки закреплены в нормах уголовного законодательства и являются обязательными для квалификации деяния в качестве преступления. Объект преступления — охраняемые уголовным законом общественные отношения, которым причиняется вред либо создается угроза причинения вреда. Объективная сторона преступления - внешнее проявление преступного посягательства, включая деяние (действие или бездействие), последствия, причинно-следственную связь между ними, а также место, время, обстановку, способ, орудия и средства совершения преступления. Субъект преступления - физическое вменяемое лицо, которое может быть признано подлежащим к уголовной ответственности. Субъективная сторона преступления - внутренняя сторона деяния, включающая вину в форме умысла или неосторожности, а также мотив и цель преступления (если они предусмотрены в качестве обязательных признаков конкретного состава преступления).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.8 ч.2",
          "title": "Состав преступления.",
          "text": "Виды составов преступления. Настоящим кодексом выделяется 3 вида состава преступления. Материальный состав преступления - состав, для которого характерно наличие общественно опасных последствий в качестве неотъемлемой части объективной стороны преступления. Формальный состав преступления – состав, в котором объективная сторона преступления включает только признаки общественно опасного деяния, не требующий наличия общественно опасных последствий. Усеченный состав преступления - состав, в котором момент завершения преступления наступает на более ранней стадии, чем при совершении полного состава. Пример: Покушение на преступление, приготовление к преступлению.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.1",
          "title": "Специальный субъект состава преступления.",
          "text": "Специальными субъектами уголовной ответственности являются лица, которые в силу своего должностного положения, профессии или иных правовых статусов обладают особыми правами и обязанностями, что накладывает на них повышенные требования по соблюдению законодательства.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.2",
          "title": "Специальный субъект состава преступления.",
          "text": "К специальным субъектам уголовной ответственности относятся должностные лица, военнослужащие, сотрудники органов государственной власти, государственные служащие, муниципальные служащие и лица, осуществляющие функции правосудия и правозащиты.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.3",
          "title": "Специальный субъект состава преступления.",
          "text": "Специальные субъекты несут ответственность за совершение преступлений в соответствии с особенной частью уголовного кодекса, а также преступлений, которые предусматривают в себе какого-либо рода должностные полномочия.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.9 ч.4",
          "title": "Специальный субъект состава преступления.",
          "text": "В случае совершения противоправного деяния связанным со своим должностным положением специальным субъектом, такому лицу допустимо инкриминировать исключительно статьи с соответствующим составом преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.10 ч.1",
          "title": "Судимость.",
          "text": "Судимость — правовое состояние гражданина (лица), который был признан виновным в совершении преступлений с приоритетным статусом розыска 4 и выше и к которому было применено наказание.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": 4
        },
        {
          "code": "1.10 ч.2",
          "title": "Судимость.",
          "text": "Лицо, которому назначена мера наказания за совершение преступления, считается судимым со дня назначения наказания до момента погашения или снятия судимости в порядке, установленном Конституцией и законами штата.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11 ч.1",
          "title": "Действие уголовного закона во времени.",
          "text": "Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.11 ч.2",
          "title": "Действие уголовного закона во времени.",
          "text": "Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.12 ч.1",
          "title": "Обратная сила уголовного закона.",
          "text": "Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "1.12 ч.2",
          "title": "Обратная сила уголовного закона.",
          "text": "Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2 ч.1",
          "title": "Понятие преступления.",
          "text": "Преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим Кодексом под угрозой наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2 ч.2",
          "title": "Понятие преступления.",
          "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного настоящим Кодексом, но в силу малозначительности не представляющее общественной опасности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1 ч.1",
          "title": "Рецидив преступлений.",
          "text": "Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.1 ч.2",
          "title": "Рецидив преступлений.",
          "text": "Рецидив преступлений влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом, а также иные последствия, предусмотренные законодательством Штата Сан-Андреас.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2 ч.1",
          "title": "Формы вины.",
          "text": "Виновным в преступлении признается лицо, совершившее деяние умышленно или по неосторожности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.2 ч.2",
          "title": "Формы вины.",
          "text": "Деяние, совершенное только по неосторожности, признается преступлением лишь в случае, когда это специально предусмотрено статьей настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.1",
          "title": "Преступление, совершенное умышленно.",
          "text": "Преступлением, совершенным умышленно, признается деяние, совершенное с прямым или косвенным умыслом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.2",
          "title": "Преступление, совершенное умышленно.",
          "text": "Преступление признается совершенным с прямым умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность или неизбежность наступления общественно опасных последствий и желало их наступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.3 ч.3",
          "title": "Преступление, совершенное умышленно.",
          "text": "Преступление признается совершенным с косвенным умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.1",
          "title": "Преступление, совершенное по неосторожности.",
          "text": "Преступлением, совершенным по неосторожности, признается деяние, совершенное по легкомыслию или небрежности.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.2",
          "title": "Преступление, совершенное по неосторожности.",
          "text": "Преступление признается совершенным по легкомыслию, если лицо предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.4 ч.3",
          "title": "Преступление, совершенное по неосторожности.",
          "text": "Преступление признается совершенным по небрежности, если лицо не предвидело возможности наступления общественно опасных последствий своих действий (бездействия), хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5 ч.1",
          "title": "Невиновное причинение вреда.",
          "text": "Деяние признается совершенным невиновно, если лицо, его совершившее, не осознавало и по обстоятельствам дела не могло осознавать общественной опасности своих действий (бездействия) либо не предвидело возможности наступления общественно опасных последствий и по обстоятельствам дела не должно было или не могло их предвидеть.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.5 ч.2",
          "title": "Невиновное причинение вреда.",
          "text": "Деяние признается также совершенным невиновно, если лицо, его совершившее, хотя и предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но не могло предотвратить эти последствия в силу несоответствия своих психофизиологических качеств требованиям экстремальных условий или нервно-психическим перегрузкам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "2.6 ч.1",
          "title": "Ответственность за преступление, совершенное с двумя формами вины.",
          "text": "Если в результате совершения умышленного преступления причиняются тяжкие последствия, которые по закону влекут более строгое наказание и которые не охватывались умыслом лица, уголовная ответственность за такие последствия наступает только в случае, если лицо предвидело возможность их наступления, но без достаточных к тому оснований самонадеянно рассчитывало на их предотвращение, или в случае, если лицо не предвидело, но должно было и могло предвидеть возможность наступления этих последствий. В целом такое преступление признается совершенным умышленно.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.1",
          "title": "Оконченное и неоконченное преступления.",
          "text": "Преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.2",
          "title": "Оконченное и неоконченное преступления.",
          "text": "Неоконченным преступлением признаются приготовление к преступлению и покушение на преступление.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3 ч.3",
          "title": "Оконченное и неоконченное преступления.",
          "text": "Уголовная ответственность за неоконченное преступление наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1 настоящего Кодекса.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.1",
          "title": "Приготовление к преступлению и покушение на преступление.",
          "text": "Приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления, сговор на совершение преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.2",
          "title": "Приготовление к преступлению и покушение на преступление.",
          "text": "Уголовная ответственность наступает за приготовление только к тяжкому и особо тяжкому преступлениям.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.1 ч.3",
          "title": "Приготовление к преступлению и покушение на преступление.",
          "text": "Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.1",
          "title": "Добровольный отказ от преступления.",
          "text": "Добровольным отказом от преступления признается прекращение лицом приготовления к преступлению либо прекращение действий (бездействия), непосредственно направленных на совершение преступления, если лицо осознавало возможность доведения преступления до конца.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.2",
          "title": "Добровольный отказ от преступления.",
          "text": "Лицо не подлежит уголовной ответственности за преступление, если оно добровольно и окончательно отказалось от доведения этого преступления до конца.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.3",
          "title": "Добровольный отказ от преступления.",
          "text": "Лицо, добровольно отказавшееся от доведения преступления до конца, подлежит уголовной ответственности в том случае, если фактически совершенное им деяние содержит иной состав преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.4",
          "title": "Добровольный отказ от преступления.",
          "text": "Организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. Пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.2 ч.5",
          "title": "Добровольный отказ от преступления.",
          "text": "Если действия организатора или подстрекателя, предусмотренные частью четвертой настоящей статьи, не привели к предотвращению совершения преступления исполнителем, то предпринятые ими меры могут быть признаны смягчающими обстоятельствами при назначении наказания.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.3 ч.1",
          "title": "Понятие соучастия в преступлении.",
          "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.1",
          "title": "Виды соучастников преступления.",
          "text": "Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.2",
          "title": "Виды соучастников преступления.",
          "text": "Исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями), а также лицо, совершившее преступление посредством использования других лиц, не подлежащих уголовной ответственности в силу возраста, невменяемости или других обстоятельств, предусмотренных настоящим Кодексом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.3",
          "title": "Виды соучастников преступления.",
          "text": "Организатором признается лицо, организовавшее совершение преступления или руководившее его исполнением, а равно лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.4",
          "title": "Виды соучастников преступления.",
          "text": "Подстрекателем признается лицо, склонившее другое лицо к совершению преступления путем уговора, подкупа, угрозы или другим способом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.4 ч.5",
          "title": "Виды соучастников преступления.",
          "text": "Пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путем, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5 ч.1",
          "title": "Ответственность соучастников преступления.",
          "text": "Ответственность соучастников преступления определяется характером и степенью фактического участия каждого из них в совершении преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.5 ч.2",
          "title": "Ответственность соучастников преступления.",
          "text": "В случае недоведения исполнителем преступления до конца по не зависящим от него обстоятельствам остальные соучастники несут уголовную ответственность за приготовление к преступлению или покушение на преступление. За приготовление к преступлению несет уголовную ответственность также лицо, которому по не зависящим от него обстоятельствам не удалось склонить других лиц к совершению преступления.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.1",
          "title": "Совершение преступления группой лиц.",
          "text": "Преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3.6 ч.2",
          "title": "Совершение преступления группой лиц.",
          "text": "Совершение преступления группой лиц влечет более строгое наказание.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.2 ч.1",
          "title": "Убийство, то есть причинение смерти другому человеку",
          "text": "Умышленное причинение смерти другому человеку.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "6.2 ч.2",
          "title": "Убийство, то есть причинение смерти другому человеку",
          "text": "Причинение смерти другому человеку по неосторожности/в состоянии аффекта.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "6.4 ч.1",
          "title": "Умышленное или неоднократное причинение вреда здоровью человека",
          "text": "Умышленное или неоднократное причинение вреда здоровью человека.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 20.000$ до 50.000$ либо до 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "6.4 ч.2",
          "title": "Умышленное или неоднократное причинение вреда здоровью человека",
          "text": "Умышленное или неоднократное причинение вреда здоровью человека по неосторожности/в состоянии аффекта.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 10.000$ до 30.000$ либо до 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "9.2 ч.1",
          "title": "Воспрепятствование деятельности Сената штата Сан-Андреас",
          "text": "Воспрепятствование прибытию сенатора в место проведения заседания Сената штата Сан-Андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании Сената штата Сан-Андреас, если такие действия совершены с целью нарушения нормального функционирования Сената штата Сан-Андреас и/или препятствия осуществлению его конституционных полномочий, либо в случае, когда лицо осознавало и/или должно было осознавать, что его действия (бездействие) могло затруднить прибытие сенатора в место проведения заседания Сената штата Сан-Андреас,",
          "jurisdiction": "F",
          "penalty": "Штраф в размере до 20.000$ либо до 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "9.2 ч.2",
          "title": "Воспрепятствование деятельности Сената штата Сан-Андреас",
          "text": "Попытка сорвать идущее заседание Сената штата Сан-Андреас путем незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем и средств коммуникации, а также иными способами, целью которых является нарушение или прерывание нормального хода заседания Сената штата Сан-Андреас и/или препятствование осуществлению его конституционных полномочий,",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы",
          "wanted_stars": 4
        },
        {
          "code": "10.6 ч.1",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные или неоднократное уничтожение чужого имущества.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 10.000$ до 20.000$ либо до 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "10.6 ч.2",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные или неоднократное уничтожение, повреждение чужого имущества, совершенные из хулиганских побуждений.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 20.000$ до 30.000$ либо до 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.6 ч.3",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Умышленные или неоднократное уничтожение, повреждение государственного имущества, совершенные из хулиганских побуждений.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 35.000$ до 50.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "10.6 ч.4",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Уничтожение чужого или государственного имущества совершенное по неосторожности.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 10.000$ до 30.000$ либо до 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.6 ч.5",
          "title": "Умышленные уничтожение чужого имущества",
          "text": "Повреждение государственного имущества по неосторожности.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 5.000$ до 20.000$ либо до 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "11.8 ч.1",
          "title": "Мошенничество",
          "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием.",
          "jurisdiction": "F",
          "penalty": "от 40 до 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "11.8 ч.2",
          "title": "Мошенничество",
          "text": "Мошенничество, совершенное лицом с использованием своего служебного положения, а равно в крупном размере.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "11.8 ч.3",
          "title": "Мошенничество",
          "text": "Мошенничество, сопряженное с преднамеренным неисполнением договорных обязательств в сфере предпринимательской деятельности, если это деяние повлекло причинение значительного ущерба.",
          "jurisdiction": "F",
          "penalty": "50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "12.1.1 ч.1",
          "title": "Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма",
          "text": "Склонение, вербовка или иное вовлечение лица в совершение террористического акта.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "12.5 ч.1",
          "title": "Организация экстремистской организации",
          "text": "Организация деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности,",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.5 ч.2",
          "title": "Организация экстремистской организации",
          "text": "Склонение, вербовка или иное вовлечение лица в деятельность экстремистской организации,",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.5 ч.3",
          "title": "Организация экстремистской организации",
          "text": "Участие в деятельности общественного или религиозного объединения либо иной организации, в отношении которых принято вступившее в законную силу решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности,",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.5 ч.4",
          "title": "Организация экстремистской организации",
          "text": "Те же деяния, совершенные лицом с использованием своего служебного положения,",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.6 ч.1",
          "title": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия",
          "text": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия, если это деяние совершено неоднократно.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "12.6 ч.2",
          "title": "Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия",
          "text": "Организация либо активное участие в собрании, митинге или публичном мероприятии, если таковое повлекло за собой организацию массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказание вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "12.7 ч.1",
          "title": "Нарушение режима посещения закрытых территорий и режимных объектов",
          "text": "Незаконное проникновение на закрытую, в соответствии с законодательством штата San Andreas, территорию, равно как и нахождение на такой территории.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы либо штраф от 15.000$ до 50.000$.",
          "wanted_stars": 3
        },
        {
          "code": "12.7 ч.2",
          "title": "Нарушение режима посещения закрытых территорий и режимных объектов",
          "text": "Незаконное проникновение на закрытую, в соответствии с законодательством штата San Andreas, равно как и нахождение на такой территории территорию совершенное государственным служащим.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости либо штраф от 50.000$ до 100.000$.",
          "wanted_stars": 4
        },
        {
          "code": "12.7 ч.3",
          "title": "Нарушение режима посещения закрытых территорий и режимных объектов",
          "text": "Незаконное проникновение на режимный объект или объект обладающий особым статусом, если таковой был закрыт для посещения уполномоченным лицом, равно как и нахождение на таковом.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.7 ч.4",
          "title": "Нарушение режима посещения закрытых территорий и режимных объектов",
          "text": "Проникновение на территорию оцепления военного или чрезвычайного положения. Исключение: одобрение сотрудниками гос. структур на территории КПП.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.8 ч.1",
          "title": "Нарушения в сфере оборота оружия",
          "text": "Незаконное приобретение, хранение, перевозка в любом транспортном средстве или ношение любого огнестрельного, холодного или иного оружия, а также боеприпасов без соответствующего разрешения, за исключением случаев, предусмотренных Разделом VII, Главой XII, Статьей 12.8.1",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 15.000$ до 30.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.8 ч.2",
          "title": "Нарушения в сфере оборота оружия",
          "text": "Незаконный сбыт или изготовление огнестрельного, холодного или иного оружия, а также боеприпасов.",
          "jurisdiction": null,
          "penalty": "Штраф в размере до 50.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.8 ч.3",
          "title": "Нарушения в сфере оборота оружия",
          "text": "Нарушение положений закона \"Об обороте оружия и государственных специальных средств штата San-Andreas\", не подпадающее под части 1, 2 или статьи 12.8.1 настоящего кодекса.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 20.000$ до 50.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.10 ч.1",
          "title": "Хищение огнестрельного оружия",
          "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "12.10 ч.2",
          "title": "Хищение огнестрельного оружия",
          "text": "Хищение огнестрельного оружия государственного образца, комплектующих деталей к нему, спецсредств, боеприпасов имеющие серийные номера государственного образца.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.12 ч.1",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Создание преступного сообщества (преступной организации) в целях совершения одного или нескольких преступлений либо руководство преступным сообществом (преступной организацией) или входящими в него (нее) структурными подразделениями, а равно координация действий организованных групп, создание устойчивых связей между ними, разработка планов и создание условий для совершения преступлений организованными группами, раздел сфер преступного влияния и (или) преступных доходов между такими группами.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.12 ч.2",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Участие в преступном сообществе (преступной организации).",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.12 ч.3",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.12 ч.4",
          "title": "Организация преступного сообщества (преступной организации) или участие в нем (ней)",
          "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом, занимающим высшее положение в преступной иерархии.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.1.1 ч.1",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.1.1 ч.2",
          "title": "Злоупотребление должностными полномочиями",
          "text": "Использование должностным лицом своих полномочий для вмешательства или воспрепятствования процессу задержания или непосредственно аресту, а также процессу разбирательства.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.2 ч.1",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение сотрудником органа правопорядка органов государственной власти приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства,",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.2 ч.2",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Умышленное неисполнение или ненадлежащее исполнение сотрудником органов государственной власти указа, распоряжения, поручения и иного нормативного и правового акта, выпускаемого Главами департамента Штата Сан-Андреас, а также их заместителей и не противоречащего закону.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 35.000$ до 50.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.2 ч.3",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.2 ч.4",
          "title": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
          "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного правоприменительного акта Сената штата Сан-Андреас, если за неисполнение данного акта отдельно не установлена административная ответственность.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.7 ч.1",
          "title": "Деструктивное поведение",
          "text": "Совершение должностным лицом умышленных действий, явно содержащих деструктивное по своему характеру поведение, существенно нарушающее установленные законом нормы этики и морали.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы или уголовный штраф в размере от 30.000$ до 70.000$.",
          "wanted_stars": 3
        },
        {
          "code": "16.1 ч.1",
          "title": "Воспрепятствование осуществлению правосудия и производству предварительного расследования",
          "text": "Вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.1 ч.2",
          "title": "Воспрепятствование осуществлению правосудия и производству предварительного расследования",
          "text": "Вмешательство в какой бы то ни было форме в деятельность прокурора, или лица, производящего следствие, в целях воспрепятствования всестороннему, полному и объективному расследованию дела.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.1 ч.3",
          "title": "Воспрепятствование осуществлению правосудия и производству предварительного расследования",
          "text": "Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.13 ч.1",
          "title": "Дача заведомо ложных показаний",
          "text": "Дача заведомо ложных показаний и сведений адвокату или же прокурору в ходе рассмотрения дела или проведения допроса.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.13 ч.2",
          "title": "Дача заведомо ложных показаний",
          "text": "Дача заведомо ложных показаний должностному лицу в ходе проведения допроса.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.13 ч.3",
          "title": "Дача заведомо ложных показаний",
          "text": "Дача заведомо ложных показаний и сведений при подаче искового заявления или в ходе судебных разбирательств.",
          "jurisdiction": null,
          "penalty": "штраф от 75.000$ до 150.000$ или до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "19.3 ч.1",
          "title": "Умышленное нанесение телесных повреждений животному",
          "text": "Умышленное или неоднократное нанесение телесных повреждений животному.",
          "jurisdiction": null,
          "penalty": "До 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "19.3 ч.2",
          "title": "Умышленное нанесение телесных повреждений животному",
          "text": "Умышленное нанесение телесных повреждений животному повлекшее за собой смерть животного.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "4",
          "title": "Необходимая оборона",
          "text": "Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. При причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.1",
          "title": "Причинение вреда при задержании лица, совершившего преступление",
          "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.2",
          "title": "Крайняя необходимость",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, охраняемым законом интересам общества или государства, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости. Превышением пределов крайней необходимости признается причинение вреда, явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам, при которых опасность устранялась, когда указанным интересам был причинен вред равный или более значительный, чем предотвращенный. Такое превышение влечет за собой уголовную ответственность только в случаях умышленного причинения вреда.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.3",
          "title": "Обоснованный риск",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам при обоснованном риске для достижения общественно полезной цели. Риск признается обоснованным, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием) и лицо, допустившее риск, предприняло достаточные меры для предотвращения вреда охраняемым уголовным законом интересам. Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей, с угрозой экологической катастрофы или общественного бедствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4.4",
          "title": "Исполнение приказа или распоряжения",
          "text": "Не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение. Лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "Виды наказаний",
          "text": "Видами наказаний являются: а) штраф; б) увольнение с государственной или военной службы, в том числе лишение специального, воинского или почетного звания, классного чина и государственных наград; в) принудительные работы; г) исправительные работы; д) лишение свободы на определенный срок; е) пожизненное лишение свободы. ж) лишение права занимать определенные должности или заниматься определенной деятельностью. Штрафы, предусмотренные статьями настоящего Кодекса, в ходе задержания применяются исключительно сотрудниками Департамента Полиции города Лос-Сантос, Департамента Шерифа округа Блэйн и Секретной Службы, Федеральное Расследовательское Бюро, а также прокуратурой штата San Andreas и судом. Примечание: Штрафная санкция назначается сотрудником, который принял решение о виновности задержанного. Исключение: При назначении штрафной санкции возможно полное или частичное сложение.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1",
          "title": "Исправительные работы",
          "text": "Исправительные работы назначаются судом или Офисом Генерального прокурора в качестве альтернативной санкции за любое преступление, предусмотренное Кодексом и состоят в выполнении общественно полезных задач, выполняемых организацией, где осужденный отбывает наказание. Исправительные работы назначаются осужденному, имеющему основное место работы, а равно не имеющему его. Осужденный, имеющий основное место работы, отбывает исправительные работы по основному месту работы. Осужденный, не имеющий основного места работы, отбывает исправительные работы в местах, определяемых судом. Срок исправительных работ устанавливается приговором суда. В случае злостного уклонения осужденного от отбывания исправительных работ суд может заменить неотбытое наказание принудительными работами или лишением свободы.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.1.2",
          "title": "Принудительные работы",
          "text": "Принудительные работы назначаются судом в качестве альтернативы лишению свободы и состоят в выполнении общественно полезных задач в организациях, занимающихся социальным обеспечением граждан. Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами. Ответственное лицо организации ведет учет отбывания наказания и докладывает о его ходе суду. Срок принудительных работ устанавливается приговором суда. В случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы. Места, порядок и иные условия отбывания принудительных работ определяется судом. Принудительные работы не могут быть назначены за преступления, связанные с умышленным причинением смерти другому лицу, за действия, направленные на осуществление террористической деятельности, за преступления, сопряженные с захватом заложников, а также за преступления, совершённые с применением взрывных устройств, огнестрельного оружия или иных средств, создающих опасность для жизни и здоровья граждан.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Общие начала назначения наказания",
          "text": "Лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса. При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание. При совокупности преступлений наказание назначается в пределах той статьи, которая предусматривает наиболее строгое наказание. При этом, суд может назначить наказание отдельно за каждое совершенное преступление путем их полного или частичного сложения. Не допускается двойное вменение одному и тому же лицу одного и того же деяния, совершенного в одних и тех же обстоятельствах, если это приводит к повторной или множественной юридической ответственности за одно преступление. Под двойным вменением понимается одновременная или последовательная квалификация одного деяния по нескольким самостоятельным составам преступлений либо его правовая оценка в рамках различных производств.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Обстоятельства, смягчающие наказание",
          "text": "Смягчающими обстоятельствами признаются: а) совершение преступления в результате физического или психического принуждения либо в силу материальной, служебной или иной зависимости; б) совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения; в) противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления; г) явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления; д) оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему; е) иные обстоятельства.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Обстоятельства, отягчающие наказание",
          "text": "Отягчающими обстоятельствами признаются: а) совершение преступления в составе группы лиц; б) совершение преступления по мотивам политической, идеологической, расовой, национальной или религиозной ненависти, или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы; в) совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение; г) совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга; д) совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего; е) совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора; ё) совершение преступления с использованием форменной одежды или документов представителя власти; ж) совершение преступления в состоянии алкогольного или наркотического опьянения; з) совершение преступления с использованием психического давления на потерпевшего; и) рецидивизм; й) совершение преступления в отношении потерпевшего, находящегося в отношении виновного в заведомо беспомощном положении.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Назначение более мягкого наказания, чем предусмотрено за данное преступление",
          "text": "Суд вправе приговором назначить более мягкое наказание, чем предусмотрено за совершённое преступление, либо наказание ниже низшего предела, установленного соответствующей статьёй Особенной части настоящего Кодекса, либо не применять дополнительный вид наказания, предусмотренный в качестве обязательного, только в случаях совершения преступлений небольшой или средней тяжести, если при этом установлены исключительные обстоятельства, связанные с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, а также иные обстоятельства, существенно уменьшающие степень общественной опасности содеянного. Также основанием для смягчение наказания может являться активное содействие раскрытию преступления. Назначение более мягкого наказания, чем предусмотрено законом, не допускается за тяжкие и особо тяжкие преступления, в том числе за преступления, связанные с насильственным лишением жизни, причинением тяжкого вреда здоровью, посягательством на общественную безопасность, террористическую деятельность, преступления, совершённые с применением оружия, взрывных устройств, а также за должностные преступления, совершённые с использованием служебного положения и повлёкшие тяжкие последствия.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Освобождение от уголовной ответственности в связи с назначением штрафа и (или) исправительных работ. А также в связи с примирением сторон",
          "text": "Лицо, впервые совершившее преступление легкой или средней тяжести, может быть освобождено от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред. Лицо, впервые совершившее преступление может быть освобождено судом от уголовной ответственности с назначением штрафа от 50.000$ и (или) исправительных работ за любые нарушения настоящего кодекса.",
          "jurisdiction": null,
          "penalty": "штраф от 50.000$ и (или) исправительные работы",
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Освобождение от уголовной ответственности в связи с истечением сроков давности",
          "text": "Лицо освобождается от уголовной ответственности, если со дня совершения преступления прошло 20 лет. К лицам, совершившим преступления, предусмотренные главой 14, статьями 6.1, 6.2, 6.3, 6.4, 7.1, 8.1, 12.1, 12.2, 12.3, 12.4, 12.5, 15.1, 15.1.1, 15.7, 16.2, 17.1 настоящего Кодекса, сроки давности не применяются. К лицам, находящимся в Федеральном розыске как по решению суда, так и по ордеру прокуратуры штата San Andreas, сроки давности не применяются.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.8",
          "title": "Запреты к работе на государственной службе",
          "text": "При аресте по статьям помеченными ★★★★ и более, в протоколе ареста ставится отметка о судимости.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": 4
        },
        {
          "code": "5.9",
          "title": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 13.1, 13.2, 13.3 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий",
          "text": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 13.1, 13.2, 13.3 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.10",
          "title": "Судебные органы штата и прокуратура штата являются исключительными уполномоченными инстанциями, обладающими необходимой компетенцией для анализа и принятия решений относительно подтверждения наличия фактов халатности в действиях или бездействии государственных служащих, превышения или злоупотребления должностными полномочиями, преступления против чести и достоинства, преступления против свободы, преступления в сфере экономической деятельности, преступления против общественной безопасности, преступления против государственной власти, преступления против власти, преступления против правосудия, преступления против порядка управления, а также подтверждения или опровержения фактов нарушения прав и законных интересов граждан, организаций и государства",
          "text": "Судебные органы штата и прокуратура штата являются исключительными уполномоченными инстанциями, обладающими необходимой компетенцией для анализа и принятия решений относительно подтверждения наличия фактов халатности в действиях или бездействии государственных служащих, превышения или злоупотребления должностными полномочиями, преступления против чести и достоинства, преступления против свободы, преступления в сфере экономической деятельности, преступления против общественной безопасности, преступления против государственной власти, преступления против власти, преступления против правосудия, преступления против порядка управления, а также подтверждения или опровержения фактов нарушения прав и законных интересов граждан, организаций и государства. Перечень преступлений, решение о привлечении к ответственности, за совершение которых выносится исключительно по результатам судебных разбирательств или прокуратурой: 12.4, 11.4, 12.12, 12.13, 14.3, 15.1, 15.1.1, 15.6, 16.4, 16.5, 16.8, 17.5, 10.9. Примечание: В случае наличия видео доказательств совершения преступлений, упомянутых в статье 5.10 настоящего кодекса, физическое лицо может быть подвергнуто процедуре задержания. Тем не менее, в случае, если представитель прокуратуры не вынес заключительное решение о вопросе виновности, либо не принял вызов и(или) не явился на место задержания и(или) ареста - лицо освобождается из-под задержания(ареста), все материалы могут быть переданы в прокуратуру.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.11",
          "title": "Наказание за совершение деяния, нарушающего любую из статей настоящего кодекса, не может превышать меры, которая предусмотрена нарушенной статьей",
          "text": "Наказание за совершение деяния, нарушающего любую из статей настоящего кодекса, не может превышать меры, которая предусмотрена нарушенной статьей.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.12",
          "title": "Степень тяжести преступления",
          "text": "Первый приоритет розыска (★) соответствует преступлениям легкой степени тяжести. Второй и третий приоритет розыска (★★ и ★★★) соответствует преступлениям средней степени тяжести. Четвертый приоритет розыска(★★★★) соответствует преступлениям высокой степени тяжести. Пятый приоритет розыска (★★★★★) соответствует особо тяжким преступлениям.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.12.1",
          "title": "Граждане, осужденные более чем по трём статьям, подвергаются внесению специальной отметки о судимости в базу данных, которая исключает их возможность трудоустройства на государственную службу",
          "text": "Граждане, осужденные более чем по трём статьям, подвергаются внесению специальной отметки о судимости в базу данных, которая исключает их возможность трудоустройства на государственную службу.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.13",
          "title": "Нелегальные вещества",
          "text": "Найденные наркотические вещества в ходе обыска сотрудниками гос. структуры в количестве до 3 грамм (включительно), изымаются без привлечения к уголовной ответственности. В случае нахождения у гражданина более 3 грамм наркотических веществ, несёт за собой уголовную ответственность статьи 13.2. В случае нахождения у гражданина более 3 грамм \"Семена Green\", несёт за собой уголовную ответственность статьи 13.2. Найденные вещества \"Семена Green\" в ходе обыска сотрудниками гос. структуры в количество до 3 грамм (включительно), являются легальными без привлечения к уголовной ответственности. Один \"Куст Green\" приравнивается к 5-ти граммам наркотических веществ. Одно \"\"Одно семечко Green\" приравнивается к 2-м граммам наркотических средств. Если у задержанного при обыске было найдено несколько видов наркотических веществ, то статья ч.1 и ч.3 ст. 5.13 настоящего закона неприменимы. Вес разных видов наркотических веществ складывается и в соответствии с этим применяется статья из 13 главы УК.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "5.14",
          "title": "Каждая уголовная статья Особенной части УК имеет свою юрисдикцию, тип которых представлен ниже списком в порядке возрастания степени опасности для общества и которая указана также рядом с каждой статьей Особенной части УК",
          "text": "Каждая уголовная статья Особенной части УК имеет свою юрисдикцию, тип которых представлен ниже списком в порядке возрастания степени опасности для общества и которая указана также рядом с каждой статьей Особенной части УК: Региональная юрисдикция (R);",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Умышленное нанесение особо тяжких телесных повреждений",
          "text": "Умышленное нанесение особо тяжких телесных повреждений.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "6.1.1",
          "title": "Нанесение особо тяжких телесных повреждений по неосторожности/в состоянии аффекта",
          "text": "Нанесение особо тяжких телесных повреждений по неосторожности/в состоянии аффекта.",
          "jurisdiction": "F",
          "penalty": "До 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "6.3",
          "title": "Тяжкое убийство",
          "text": "Тяжкое убийство, а равно: а) убийство двух или более лиц. б) убийство сопряженное с похищением человека. в) убийство совершенное с особой жестокостью. г) убийство совершенное группой лиц, группой лиц по предварительному сговору или организованной группой. д) убийство из корыстных побуждений или по найму, а равно сопряженное с разбоем, вымогательством или бандитизмом.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "6.5",
          "title": "Угроза расправой (прямая или косвенная) должностному лицу (сотруднику гос. структур) или членам его семьи",
          "text": "Угроза расправой (прямая или косвенная) должностному лицу (сотруднику гос. структур) или членам его семьи.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "6.6",
          "title": "Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы",
          "text": "Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 50.000$ до 100.000$ либо до 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "6.7",
          "title": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи",
          "text": "Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 5.000$ до 10.000$ либо до 20 месяцев лишения свободы",
          "wanted_stars": 2
        },
        {
          "code": "6.8",
          "title": "Нарушение правил дорожного движения, повлекшее за собой умышленное причинение потерпевшим тяжкого вреда здоровью и(или) наступления их смерти",
          "text": "Нарушение правил дорожного движения, повлекшее за собой умышленное причинение потерпевшим тяжкого вреда здоровью и(или) наступления их смерти.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "7.1",
          "title": "Похищение человека",
          "text": "Похищение человека. Пояснение: \"Похищение\" означает, что виновный силой, обманом или угрозами лишает жертву свободы передвижения, перемещая её или удерживая в определённом месте. Например, это может включать захват с целью выкупа, мести или принуждения.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "8.1",
          "title": "Сексуальное домогательство",
          "text": "Сексуальное домогательство, связанное с использованием явного или скрытого сексуального подтекста, включая нежелательные и неуместные обещания вознаграждения в обмен на сексуальные услуги. Сексуальное домогательство включает в себя словесные предложения связанные с оказанием сексуальных услуг, непрошеные прикосновения сексуального характера. Сексуальное домогательство включает в себя лишь те деяния, которые совершены с отсутствием согласия со стороны жертвы.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "9.1",
          "title": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав",
          "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "9.3",
          "title": "Воспрепятствование законной деятельности адвоката",
          "text": "Совершение действий, направленных на воспрепятствование законной деятельности адвоката, либо нарушение установленных законом гарантий его работы и сохранности профессиональной тайны. Вмешательство в защиту доверителя от уголовного или административного преследования, а также игнорирование или неисполнение законных требований, выдвигаемых адвокатом.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "10.1",
          "title": "Кража",
          "text": "Кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.2",
          "title": "Мошенничество",
          "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.2.1",
          "title": "Вымогательство",
          "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.3",
          "title": "Грабеж",
          "text": "Грабеж, то есть открытое хищение чужого имущества.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.4",
          "title": "Разбой",
          "text": "Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы",
          "wanted_stars": 4
        },
        {
          "code": "10.5",
          "title": "Неправомерное завладение автомобилем или иным транспортным средством",
          "text": "Неправомерное завладение автомобилем или иным транспортным средством вне зависимости от цели такого завладения. Пояснение: \"Неправомерное завладение\" означает, что виновный не только получил контроль над транспортом, но и сдвинул его — например, угнал машину с парковки или увёл лодку от причала. Цель завладения (кража, временное использование или иная) не влияет на квалификацию. Если человек просто занял транспортное средство — например, проник в чужую машину, завёл её или использовал как укрытие, но не сдвинул с места, — это не считается \"завладением\" по статье 10.5. Такие действия квалифицируются как мелкое хулиганство, поскольку не приводят к утрате владельцем фактического доступа к транспорту в полном объёме. Исключение для транспорта государственных служащих. Если транспортное средство принадлежит государственному служащему (например, полицейскому, пожарному или чиновнику) и используется в служебных целях, то даже простое занятие его без перемещения имеет особый статус. В этом случае гражданин обязан покинуть такое транспортное средство по первому требованию госслужащего. Невыполнение требования может повлечь более серьёзные последствия (например, неповиновение властям), но само занятие без перемещения остаётся вне рамок статьи 10.5.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "10.7",
          "title": "Незаконное изъятие имущества или лицензий",
          "text": "Незаконное изъятие имущества или лицензий, совершенное сотрудником правоохранительных или силовых органов, у лица подвергнутого процедуре изъятия, без соответствующих законных оснований.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "11.1",
          "title": "Осуществление предпринимательской деятельности без регистрации",
          "text": "Осуществление предпринимательской деятельности без регистрации. Примечание: Данная статья не распространяется на фермерство, охоту, рыбалку и купли-продажу личных вещей/имущества.",
          "jurisdiction": "F",
          "penalty": "Штраф в размере от 20.000$ до 40.000$ либо до 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "11.2",
          "title": "Принуждение к совершению сделки или к отказу от ее совершения",
          "text": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "11.3",
          "title": "Уклонение от уплаты налогов",
          "text": "Уклонение от уплаты налогов.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "11.4",
          "title": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов",
          "text": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "11.5",
          "title": "Ограничение конкуренции",
          "text": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "11.6",
          "title": "Финансовые махинации с государственным финансированием",
          "text": "Финансовые махинации с государственным финансированием (Нецелесообразное использование средств государственного бюджета; премирование или номинация сотрудников на премии при отсутствии отчетности; хищение денежных средств выданных из госбюджета).",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "11.7",
          "title": "Финансирование экстремистской деятельности",
          "text": "Финансирование экстремистской деятельности (терроризм, а также действия, направленные на насильственное изменение или свержение конституционного строя, на захват государственной власти).",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "12.1",
          "title": "Терроризм",
          "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 5
        },
        {
          "code": "12.2",
          "title": "Несообщение в органы власти о преступлении",
          "text": "Несообщение в органы власти, уполномоченные рассматривать сообщения о преступлении, о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило хотя бы одно из преступлений, предусмотренных настоящим Кодексом.",
          "jurisdiction": "F",
          "penalty": "До 30 месяцев лишения свободы",
          "wanted_stars": 3
        },
        {
          "code": "12.3",
          "title": "Заведомо ложное сообщение об опасности",
          "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости",
          "wanted_stars": 4
        },
        {
          "code": "12.4",
          "title": "Экстремизм",
          "text": "Экстремизм.",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "12.6.1",
          "title": "Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них,",
          "text": "Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них,",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.8.1",
          "title": "Незаконные приобретение, хранение, перевозка, сбыт, передача, ношение или использование гражданскими лицами оружия, модификаций для оружия или специальных средств с маркировкой, предназначенной для государственных органов, включая военное, полицейское или медицинское оборудование",
          "text": "Незаконные приобретение, хранение, перевозка, сбыт, передача, ношение или использование гражданскими лицами оружия, модификаций для оружия или специальных средств с маркировкой, предназначенной для государственных органов, включая военное, полицейское или медицинское оборудование.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "12.11",
          "title": "Создание вооруженного формирования (объединения, отряда, или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование",
          "text": "Создание вооруженного формирования (объединения, отряда, или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13.1",
          "title": "Незаконное кустарное производство и сбор наркотических веществ в любых размерах",
          "text": "Незаконное кустарное производство и сбор наркотических веществ в любых размерах. Примечание: кустарным производством является удобрение, полив или рассада кустарников, в составе которых имеются каннабиноиды или иные наркотические вещества.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.2",
          "title": "Незаконное хранение, сбыт, приобретение и перевозка наркотических веществ в значительном размере (свыше 3 грамм)",
          "text": "Незаконное хранение, сбыт, приобретение и перевозка наркотических веществ в значительном размере (свыше 3 грамм).",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "13.3",
          "title": "Незаконное хранение, сбыт, приобретение, перевозка наркотических средств в особо крупном размере (свыше 20 грамм)",
          "text": "Незаконное хранение, сбыт, приобретение, перевозка наркотических средств в особо крупном размере (свыше 20 грамм).",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "13.4",
          "title": "Приобретение, хранение, перевозка, изготовление, сбыт, сбор наркотических веществ сотрудниками гос. структур",
          "text": "Приобретение, хранение, перевозка, изготовление, сбыт, сбор наркотических веществ сотрудниками гос. структур. Исключение: Сотрудники отделов DEA, CID, DB, K-9, которые в момент исполнения обязанностей ведут надзор за оборотом наркотических средств в штате SA. После проведения надзора за оборотом наркотических средств сотрудники отделов DEA, CID, DB, K-9 обязуются сдать наркотические средства немедленно.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.1",
          "title": "Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства",
          "text": "Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, которые повлекли существенное нарушение прав и законных интересов граждан, общества или государства.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.2",
          "title": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас",
          "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного строя штата Сан-Андреас.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.2.1",
          "title": "Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас",
          "text": "Сепаратизм, а равно посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.3",
          "title": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц",
          "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "14.3.1",
          "title": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом",
          "text": "Получение сведений, составляющих государственную тайну, путем похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "14.3.2",
          "title": "Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами, а равно с предметами, сведения о которых составляют государственную тайну, если это повлекло по неосторожности их утрату и наступление тяжких последствий",
          "text": "Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами, а равно с предметами, сведения о которых составляют государственную тайну, если это повлекло по неосторожности их утрату и наступление тяжких последствий.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.1",
          "title": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства",
          "text": "Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 50.000$ до 100.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.3",
          "title": "Присвоение государственным служащим или муниципальным служащим, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим действий, которые повлекли существенное нарушение прав и законных интересов граждан или организаций",
          "text": "Присвоение государственным служащим или муниципальным служащим, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим действий, которые повлекли существенное нарушение прав и законных интересов граждан или организаций.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "15.4",
          "title": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц",
          "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.5",
          "title": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу)",
          "text": "Дача взятки должностному лицу лично или через посредника (в том числе когда взятка по указанию должностного лица передается иному физическому лицу).",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.5.1",
          "title": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере",
          "text": "Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки в значительном размере.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "15.7",
          "title": "Деструктивное поведение",
          "text": "Деструктивное поведение",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "16.1",
          "title": "Воспрепятствование осуществлению правосудия и производству предварительного расследования",
          "text": "Воспрепятствование осуществлению правосудия и производству предварительного расследования",
          "jurisdiction": "F",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "16.2",
          "title": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность",
          "text": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.3",
          "title": "Привлечение заведомо невиновного к любой ответственности из видов, предусмотренных законодательством штата",
          "text": "Привлечение заведомо невиновного к любой ответственности из видов, предусмотренных законодательством штата.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.4",
          "title": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей",
          "text": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.5",
          "title": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем",
          "text": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.6",
          "title": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником",
          "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.7",
          "title": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта",
          "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.8",
          "title": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде",
          "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.9",
          "title": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний",
          "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.10",
          "title": "Неисполнение и вступивших в законную силу приговора суда, постановления прокуратуры штата San Andreas или иного органа следствия, официального адвокатского запроса или выданного ордера, решения суда или иного судебного акта, указов или приказов, выданных уполномоченным органом, а равно воспрепятствование их исполнению",
          "text": "Неисполнение и вступивших в законную силу приговора суда, постановления прокуратуры штата San Andreas или иного органа следствия, официального адвокатского запроса или выданного ордера, решения суда или иного судебного акта, указов или приказов, выданных уполномоченным органом, а равно воспрепятствование их исполнению.",
          "jurisdiction": "F",
          "penalty": "Штраф от 50.000$ до 70.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.11",
          "title": "Сокрытие улик или уничтожение улик",
          "text": "Сокрытие улик или уничтожение улик.",
          "jurisdiction": "F",
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "16.12",
          "title": "Уклонение от расследования органов надзора и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности",
          "text": "Уклонение от расследования органов надзора и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности.",
          "jurisdiction": "F",
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "16.13",
          "title": "Дача заведомо ложных показаний",
          "text": "Дача заведомо ложных показаний",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "16.14",
          "title": "Отказ свидетеля или потерпевшего от дачи показаний либо уклонение потерпевшего от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования",
          "text": "Отказ свидетеля или потерпевшего от дачи показаний либо уклонение потерпевшего от прохождения освидетельствования, от производства в отношении его судебной экспертизы в случаях, когда не требуется его согласие, или от предоставления образцов почерка и иных образцов для сравнительного исследования.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "16.15",
          "title": "Уклонение от отбывания ограничения свободы или лишения свободы",
          "text": "Уклонение от отбывания ограничения свободы или лишения свободы.",
          "jurisdiction": null,
          "penalty": "от 10 до 30 месяцев лишения свободы либо от 40 до 50 месяцев с созданием записи о судимости.",
          "wanted_stars": null
        },
        {
          "code": "16.16",
          "title": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства",
          "text": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.1",
          "title": "Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего при исполнении, либо их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность",
          "text": "Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего при исполнении, либо их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность.",
          "jurisdiction": null,
          "penalty": "До 50 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 5
        },
        {
          "code": "17.2",
          "title": "Неоднократное нанесение телесных повреждений, не опасных для жизни или здоровья, либо угроза применения насилия в отношении сотрудника правоохранительных органов, военнослужащего при исполнении, либо их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность",
          "text": "Неоднократное нанесение телесных повреждений, не опасных для жизни или здоровья, либо угроза применения насилия в отношении сотрудника правоохранительных органов, военнослужащего при исполнении, либо их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.3",
          "title": "Неоднократное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали)",
          "text": "Неоднократное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали).",
          "jurisdiction": null,
          "penalty": "Штраф в размере 50.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.3.1",
          "title": "Однократное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали)",
          "text": "Однократное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали).",
          "jurisdiction": null,
          "penalty": "Штраф в до 35.000$.",
          "wanted_stars": null
        },
        {
          "code": "17.4",
          "title": "Провокация государственного служащего при исполнении, путем его отвлечения от выполнения им своих служебных обязанностей, а равно помеха исполнению обязанностей государственного служащего",
          "text": "Провокация государственного служащего при исполнении, путем его отвлечения от выполнения им своих служебных обязанностей, а равно помеха исполнению обязанностей государственного служащего.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000$ до 20.000$ либо до 20 месяцев лишения свободы.",
          "wanted_stars": 2
        },
        {
          "code": "17.5",
          "title": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий",
          "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.6",
          "title": "Неповиновение законному требованию, распоряжению правомочного лица (Прокурор; сотрудник LSPD/Департамента Шерифа; агент FIB; сотрудник USSS, сотрудник SANG)",
          "text": "Неповиновение законному требованию, распоряжению правомочного лица (Прокурор; сотрудник LSPD/Департамента Шерифа; агент FIB; сотрудник USSS, сотрудник SANG).",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 50.000$ до 75.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.7",
          "title": "Отказ от оплаты штрафа, выписанного правомочным лицом, а равно отказ от возмещения ущерба согласно законодательству",
          "text": "Отказ от оплаты штрафа, выписанного правомочным лицом, а равно отказ от возмещения ущерба согласно законодательству.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.8",
          "title": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии",
          "text": "Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "17.9",
          "title": "Незаконная помеха при задержании, аресте нарушителя, равно как содействие помехе задержанию, аресту нарушителя",
          "text": "Незаконная помеха при задержании, аресте нарушителя, равно как содействие помехе задержанию, аресту нарушителя.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.10",
          "title": "Воспрепятствование профессиональной деятельности государственного служащего, совершение любых действий, направленных на воспрепятствование исполнению служебных обязанностей государственным служащим в период исполнения им служебных функций (во время патрулирования, оперативно-розыскных мероприятий), включая умышленное отвлечение, преграждение пути, создание помех либо иные действия, которые повлекли нарушение установленного служебного порядка или нормального функционирования органа государственной власти",
          "text": "Воспрепятствование профессиональной деятельности государственного служащего, совершение любых действий, направленных на воспрепятствование исполнению служебных обязанностей государственным служащим в период исполнения им служебных функций (во время патрулирования, оперативно-розыскных мероприятий), включая умышленное отвлечение, преграждение пути, создание помех либо иные действия, которые повлекли нарушение установленного служебного порядка или нормального функционирования органа государственной власти.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 60.000$ либо до 40 месяцев лишения свободы.",
          "wanted_stars": 4
        },
        {
          "code": "17.11",
          "title": "Побег при задержании, аресте или процессуальном принуждении, равно как уклонение от правосудия",
          "text": "Побег при задержании, аресте или процессуальном принуждении, равно как уклонение от правосудия.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "17.12",
          "title": "Неоднократное совершение правонарушения, предусмотренного статьей Административного кодекса, в случаях, когда лицо, совершившее правонарушение, понесло административную ответственность и в дальнейшем продолжает совершать аналогичные правонарушения, несмотря на уже наложенные административные санкции",
          "text": "Неоднократное совершение правонарушения, предусмотренного статьей Административного кодекса, в случаях, когда лицо, совершившее правонарушение, понесло административную ответственность и в дальнейшем продолжает совершать аналогичные правонарушения, несмотря на уже наложенные административные санкции.",
          "jurisdiction": "R",
          "penalty": "Штраф в размере от 40.000$ до 80.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.1",
          "title": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы",
          "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 10.000$ до 25.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.2",
          "title": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части",
          "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 10.000$ до 30.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.3",
          "title": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу",
          "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 15.000$ до 40.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "18.4",
          "title": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности",
          "text": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности.",
          "jurisdiction": null,
          "penalty": "Штраф в размере 20.000$ либо до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.5",
          "title": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники",
          "text": "Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.",
          "jurisdiction": null,
          "penalty": "До 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "18.5.1",
          "title": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия",
          "text": "Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия.",
          "jurisdiction": null,
          "penalty": "Штраф в размере от 5.000$ до 15.000$ либо до 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "18.6",
          "title": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека",
          "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
          "jurisdiction": null,
          "penalty": "До 40 месяцев лишения свободы с созданием записи о судимости.",
          "wanted_stars": 4
        },
        {
          "code": "19.1",
          "title": "Добыча (изъятие из среды обитания) рыбы, животных или растений, виды которых включены в “Красную книгу”",
          "text": "Добыча (изъятие из среды обитания) рыбы, животных или растений, виды которых включены в “Красную книгу”.",
          "jurisdiction": null,
          "penalty": "Штраф в размере до 40.000$ либо, до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "19.2",
          "title": "Добыча (изъятие из среды обитания) рыбы в рыбохозяйственных зонах, объявленных запретными для рыболовства в соответствии с Законом \"Об установлении прав и защите животного мира штата San Andreas\"",
          "text": "Добыча (изъятие из среды обитания) рыбы в рыбохозяйственных зонах, объявленных запретными для рыболовства в соответствии с Законом \"Об установлении прав и защите животного мира штата San Andreas\".",
          "jurisdiction": null,
          "penalty": "Штраф в размере до 50.000$ либо, до 30 месяцев лишения свободы.",
          "wanted_stars": 3
        },
        {
          "code": "19.3",
          "title": "Умышленное нанесение телесных повреждений животному",
          "text": "Умышленное нанесение телесных повреждений животному",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        }
      ]
    },
    "AK": {
      "url": "https://forum.majestic-rp.ru/threads/administrativnyi-kodeks-shtata-san-andreas.1823201/",
      "articles": [
        {
          "code": "5.1",
          "title": "Ложный донос о совершении правонарушения",
          "text": "Ложный донос о совершении правонарушения.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "5.2",
          "title": "Ложный вызов сотрудников экстренных служб",
          "text": "Ложный вызов сотрудников экстренных служб.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "5.3",
          "title": "Использование нецензурной лексики в общественных местах",
          "text": "Использование нецензурной лексики в общественных местах.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.4",
          "title": "Курение в неположенном месте",
          "text": "Курение в неположенном месте. Примечание: курение запрещается в следующих местах: здания государственных структур и учреждений, места отдыха, культурно-массовые заведения, заведения общественного питания, режимные объекты, объекты, обладающие особым статусом.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.5",
          "title": "Распитие спиртных напитков в общественных местах, равно как и нахождение в состоянии алкогольного и(или) наркотического опьянения в общественных местах",
          "text": "Распитие спиртных напитков в общественных местах, равно как и нахождение в состоянии алкогольного и(или) наркотического опьянения в общественных местах.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.6",
          "title": "Громкие выкрикивания, включение музыки в ночное время суток, за исключением специально отведенных мест отдыха и культурно-массовых объектов",
          "text": "Громкие выкрикивания, включение музыки в ночное время суток, за исключением специально отведенных мест отдыха и культурно-массовых объектов. Примечание: ночное время суток устанавливается в период с 22:00 до 08:00.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5.7",
          "title": "Незаконная частная детективная и охранная деятельность",
          "text": "Незаконная частная детективная и охранная деятельность.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.8",
          "title": "Умышленное нанесение ущерба чужому имуществу, за исключением имущества, принадлежащего государству, если таковое деяние не нанесло значительный ущерб",
          "text": "Умышленное нанесение ущерба чужому имуществу, за исключением имущества, принадлежащего государству, если таковое деяние не нанесло значительный ущерб.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "5.9",
          "title": "Мелкое хулиганство",
          "text": "Мелкое хулиганство - нарушение общественного порядка, выражающее явное неуважение к обществу. Примечание: Действия которые могут быть расценены хулиганскими (данный список не является исчерпывающим): Нецензурные жесты. Действия несущие угрозу обществу (размахивание кулаками, ногами, неосторожное обращение с холодным оружием). Проявление агрессивного и унизительного поведения по отношению к гражданам. Нарушением общественного порядка.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "5.12",
          "title": "Пренебрежительное и неуважительное отношение к государственным служащим",
          "text": "Пренебрежительное и неуважительное отношение к государственным служащим, выраженное в действиях или высказываниях, которые унижают честь и достоинство или подрывают авторитет государственных служащих в связи с исполнением ими своих служебных обязанностей, при отсутствии состава уголовного преступления.",
          "jurisdiction": "R",
          "penalty": "штраф до 25.000$",
          "wanted_stars": null
        },
        {
          "code": "6.1",
          "title": "Неисполнение решения избирательной комиссии, комиссии референдума",
          "text": "Неисполнение решения избирательной комиссии, комиссии референдума.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "6.2",
          "title": "Подкуп избирателей либо участников референдума, если эти действия не содержат уголовно наказуемого деяния",
          "text": "Подкуп избирателей либо участников референдума, если эти действия не содержат уголовно наказуемого деяния.",
          "jurisdiction": "R",
          "penalty": "штраф до 30.000$",
          "wanted_stars": null
        },
        {
          "code": "6.3",
          "title": "Принуждение к участию в забастовке и(или) массовых мероприятиях, если эти действия не содержат уголовно наказуемого деяния",
          "text": "Принуждение к участию в забастовке и(или) массовых мероприятиях, если эти действия не содержат уголовно наказуемого деяния.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "6.4",
          "title": "Оскорбление",
          "text": "Оскорбление, то есть унижение чести и достоинства лица, выраженное в неприличной форме.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "6.5",
          "title": "Нарушение трудовых прав работника",
          "text": "Нарушение трудовых прав работника.",
          "jurisdiction": "R",
          "penalty": "штраф до 40.000$",
          "wanted_stars": null
        },
        {
          "code": "6.6",
          "title": "Дискриминация",
          "text": "Дискриминация, то есть нарушение прав, свобод и интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, отношения к общественным объединениям либо социальным группам, если таковое не содержит уголовно наказуемого деяния.",
          "jurisdiction": "R",
          "penalty": "штраф до 40.000$",
          "wanted_stars": null
        },
        {
          "code": "7.1",
          "title": "Нанесение телесных повреждений легкой степени тяжести или совершение иных насильственных действий, причинивших физическую боль",
          "text": "Нанесение телесных повреждений легкой степени тяжести или совершение иных насильственных действий, причинивших физическую боль, если таковое не содержит уголовно наказуемого деяния.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "7.2",
          "title": "Занятие проституцией",
          "text": "Занятие проституцией.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "7.3",
          "title": "Воспрепятствование оказанию медицинской помощи, либо необоснованный отказ от предоставление медицинской помощи медицинскими служащими",
          "text": "Воспрепятствование оказанию медицинской помощи, либо необоснованный отказ от предоставление медицинской помощи медицинскими служащими.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.4",
          "title": "Отсутствие медицинских справок о состоянии здоровья, либо истекший их срок, у государственных служащих(работников)",
          "text": "Отсутствие медицинских справок о состоянии здоровья, либо истекший их срок, у государственных служащих(работников).",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "7.5",
          "title": "Нахождение в общественных местах в неприемлемом виде, оскорбляющем человеческое достоинство и общественную нравственность",
          "text": "Нахождение в общественных местах в неприемлемом виде, оскорбляющем человеческое достоинство и общественную нравственность. Примечание: неприемлемый вид включает в себя явное проявление неуместного поведения (агрессивное поведение, нахождение без одежды в общественном месте и т.д.). Исключение: места, где нахождение в таком внешним виде уместно.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "8.1",
          "title": "Нарушений трудовых отношений, несоблюдение условий труда, нарушение дисциплины труда со стороны работодателя",
          "text": "Нарушений трудовых отношений, несоблюдение условий труда, нарушение дисциплины труда со стороны работодателя.",
          "jurisdiction": "R",
          "penalty": "штраф до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "8.2",
          "title": "Нарушение трудовых отношений, невыполнение служебных и(или) рабочих обязанностей, нарушение дисциплины труда со стороны работника",
          "text": "Нарушение трудовых отношений, невыполнение служебных и(или) рабочих обязанностей, нарушение дисциплины труда со стороны работника.",
          "jurisdiction": "R",
          "penalty": "штраф до 30.000$",
          "wanted_stars": null
        },
        {
          "code": "8.3",
          "title": "Дискриминация в сфере труда",
          "text": "Дискриминация в сфере труда, то есть действия, направленные на возбуждение ненависти или конфликта ввиду занимаемой лицом должности, служебного положения и иных.",
          "jurisdiction": "R",
          "penalty": "штраф до 40.000$",
          "wanted_stars": null
        },
        {
          "code": "8.4",
          "title": "Несоответствие внутреннего трудового распорядка(устава) действующему законодательству, либо внедрение и использование внутреннего трудового распорядка, не имеющего юридической силы",
          "text": "Несоответствие внутреннего трудового распорядка(устава) действующему законодательству, либо внедрение и использование внутреннего трудового распорядка, не имеющего юридической силы.",
          "jurisdiction": "R",
          "penalty": "штраф до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "9.1",
          "title": "Отказ от плановой проверки на соблюдение установленных санитарных норм или актуальности справок о физическом и психологическом здоровье",
          "text": "Отказ от плановой проверки на соблюдение установленных санитарных норм или актуальности справок о физическом и психологическом здоровье.",
          "jurisdiction": "R",
          "penalty": "штраф до 200.000$",
          "wanted_stars": null
        },
        {
          "code": "9.2",
          "title": "Несоблюдение установленных требований при установлении режима чрезвычайного положения, военного положения, режима боевой готовности, мобилизации",
          "text": "Несоблюдение установленных требований при установлении режима чрезвычайного положения, военного положения, режима боевой готовности, мобилизации.",
          "jurisdiction": "R",
          "penalty": "штраф до 100.000$",
          "wanted_stars": null
        },
        {
          "code": "9.3",
          "title": "Неудовлетворительная оценка по итогам проверки на соблюдение актуальности справок о физическом и психологическом здоровье",
          "text": "Неудовлетворительная оценка по итогам проверки на соблюдение актуальности справок о физическом и психологическом здоровье.",
          "jurisdiction": "R",
          "penalty": "штраф до 50.000$",
          "wanted_stars": null
        },
        {
          "code": "9.4",
          "title": "Отказ от плановой проверки на соблюдение установленных правил пожарной безопасности",
          "text": "Отказ от плановой проверки на соблюдение установленных правил пожарной безопасности.",
          "jurisdiction": "R",
          "penalty": "штраф до 200.000$",
          "wanted_stars": null
        },
        {
          "code": "9.5",
          "title": "Отказ от предоставления служебного удостоверения",
          "text": "Отказ от предоставления служебного удостоверения. Примечание: регламент предоставления удостоверения описан в Законе \"О системе государственной службы штата San-Andreas\".",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$",
          "wanted_stars": null
        },
        {
          "code": "10.1",
          "title": "Рыболовство и/или охота без лицензии F&H (Fishing)",
          "text": "Рыболовство и/или охота без лицензии F&H (Fishing)",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        }
      ]
    },
    "DK": {
      "url": "https://forum.majestic-rp.ru/threads/dorozhnyi-kodeks-shtata-san-andreas.1595984/",
      "articles": [
        {
          "code": "1",
          "title": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность.",
          "text": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "2",
          "title": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
          "text": "Водитель обязан остановиться по требованию сотрудника правоохранительных органов и покинуть транспортное средство.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "3",
          "title": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "4",
          "title": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
          "text": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$",
          "wanted_stars": null
        },
        {
          "code": "5",
          "title": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$ и изъятие водительского удостоверения соответствующей категории",
          "wanted_stars": null
        },
        {
          "code": "6",
          "title": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
          "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$ для владельца Т/С и управляющего транспортным средством",
          "wanted_stars": null
        },
        {
          "code": "7",
          "title": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
          "jurisdiction": "R",
          "penalty": "штраф до 20.000$ и изъятие водительского удостоверения соответствующей категории",
          "wanted_stars": null
        },
        {
          "code": "8",
          "title": "Водителю запрещается пользоваться во время движения телефоном.",
          "text": "Водителю запрещается пользоваться во время движения телефоном.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "9",
          "title": "Водителю запрещено совершать безрассудное вождение, которое выражается в:а) невыполнение требования уступить дорогу во время перестроения (подрезание);б) несоблюдении безопасной дистанции;в) резком торможении, если такое торможение не требуется для предотвращения аварии;г) препятствовании обгону;д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
          "text": "Водителю запрещено совершать безрассудное вождение, которое выражается в:а) невыполнение требования уступить дорогу во время перестроения (подрезание);б) несоблюдении безопасной дистанции;в) резком торможении, если такое торможение не требуется для предотвращения аварии;г) препятствовании обгону;д) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$ или изъятие лицензии на вождение соответствующей категории",
          "wanted_stars": null
        },
        {
          "code": "10",
          "title": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении",
          "text": "Запрещено передвижение на мото-транспортных средствах без мотошлема. Исключение: скутер, сотрудники правоохранительных структур при исполнении",
          "jurisdiction": "R",
          "penalty": "штраф 7.000$ и(или) лишение прав",
          "wanted_stars": null
        },
        {
          "code": "11",
          "title": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "text": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$ с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов",
          "wanted_stars": null
        },
        {
          "code": "12",
          "title": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "text": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
          "jurisdiction": "R",
          "penalty": "штраф до 13.000$ с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов",
          "wanted_stars": null
        },
        {
          "code": "13",
          "title": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
          "jurisdiction": "R",
          "penalty": "штраф до 7.000$",
          "wanted_stars": null
        },
        {
          "code": "14",
          "title": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
          "text": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
          "jurisdiction": "R",
          "penalty": "штраф до 10.000$ с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS",
          "wanted_stars": null
        },
        {
          "code": "15",
          "title": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
          "jurisdiction": "R",
          "penalty": "штраф до 7.000$",
          "wanted_stars": null
        },
        {
          "code": "16",
          "title": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.",
          "text": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено. При отсутствии пешеходного перехода в зоне видимости, пешеход имеет право пересекать проезжую часть по кратчайшему пути перпендикулярно направлению движения транспортных средств, при условии, что это не создаёт помех движущимся транспортным средствам и пешеход убедился в безопасности перехода.",
          "jurisdiction": "R",
          "penalty": "штраф до 7.000$",
          "wanted_stars": null
        },
        {
          "code": "17",
          "title": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "18",
          "title": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "19",
          "title": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "20",
          "title": "Утратила силу.",
          "text": "Утратила силу.",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "21",
          "title": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
          "jurisdiction": "R",
          "penalty": "штраф до 4.000$",
          "wanted_stars": null
        },
        {
          "code": "22",
          "title": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
          "jurisdiction": "R",
          "penalty": "штраф до 6.000$",
          "wanted_stars": null
        },
        {
          "code": "23",
          "title": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "text": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "24",
          "title": "Разворот запрещается:а) На пешеходных переходах;б) В тоннелях;в) На мостах;г) На железнодорожных переездах;д) В местах с видимостью менее 100 метров.",
          "text": "Разворот запрещается:а) На пешеходных переходах;б) В тоннелях;в) На мостах;г) На железнодорожных переездах;д) В местах с видимостью менее 100 метров.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "25",
          "title": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "text": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "26",
          "title": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения.",
          "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "27",
          "title": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "28",
          "title": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "text": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "29",
          "title": "Запрещается передвижение на транспортном средстве, имеющем 10 и более активных (неоплаченных) штрафов.",
          "text": "Запрещается передвижение на транспортном средстве, имеющем 10 и более активных (неоплаченных) штрафов.",
          "jurisdiction": "R",
          "penalty": "штраф по тарифам штрафстоянки и эвакуация ТС на штрафстоянку",
          "wanted_stars": null
        },
        {
          "code": "30",
          "title": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:a) В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч.б) На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч.в) Если дорога за городом имеет разделительную полосу – 160 км/чг) На автомагистралях допустимая скорость – 200 км/ч",
          "text": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:a) В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч.б) На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч.в) Если дорога за городом имеет разделительную полосу – 160 км/чг) На автомагистралях допустимая скорость – 200 км/ч",
          "jurisdiction": "R",
          "penalty": "штраф до 15.000$",
          "wanted_stars": null
        },
        {
          "code": "31",
          "title": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
          "text": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "32",
          "title": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
          "text": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
          "jurisdiction": "R",
          "penalty": "штраф до 5.000$",
          "wanted_stars": null
        },
        {
          "code": "33",
          "title": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "34",
          "title": "Обгон запрещен:а) когда обгоняемое транспортное средство совершает поворот налево;б) на пешеходных переходах;в) на железнодорожных переездах и ближе чем за 100 метров перед ними;г) на мостах и под ними, а также в тоннелях;д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
          "text": "Обгон запрещен:а) когда обгоняемое транспортное средство совершает поворот налево;б) на пешеходных переходах;в) на железнодорожных переездах и ближе чем за 100 метров перед ними;г) на мостах и под ними, а также в тоннелях;д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "35",
          "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
          "jurisdiction": "R",
          "penalty": "штраф до 8.000$",
          "wanted_stars": null
        },
        {
          "code": "36",
          "title": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
          "text": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
          "jurisdiction": "R",
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "37",
          "title": "Правила постановки транспортного средства",
          "text": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
          "jurisdiction": null,
          "penalty": "штраф до 8.000$ и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "38",
          "title": "Запреты на остановку и парковку",
          "text": "Остановка и парковка запрещается: а) параллельно красному бордюру; Исключение: Водители автобусов во время остановок. б) на пешеходных переходах и тротуаре; в) на ж/д переездах, трамвайных путях, мостах, в тоннелях; г) на крутых и опасных поворотах; д) на перекрестках; е) на служебных стоянках государственных учреждений; ж) на проезжей части, в непредусмотренных для остановки или парковки местах. Исключение: Сотрудник государственной структуры на автомобиле с государственными номерами. К данным парковкам относятся парковки при государственных учреждений общего доступа (Передняя парковка LSPD, Передняя парковка Капитолия и т.д)",
          "jurisdiction": null,
          "penalty": "штраф до 8.000$ и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "39",
          "title": "Запрет остановки на автомагистралях",
          "text": "Остановка запрещена на автомагистралях (хайвеях), а также дорогах общего пользования, кроме случаев чрезвычайной остановки.",
          "jurisdiction": null,
          "penalty": "штраф до 9.000$ и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "40",
          "title": "Запреты на автомагистралях",
          "text": "На автомагистралях запрещается: а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; б) движение задним ходом; в) движение грузовиков вне крайней правой полосы; г) разворот и выезд на разделительную полосу.",
          "jurisdiction": null,
          "penalty": "штраф до 8.000$ и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "41",
          "title": "Использование фар в темное время суток и в плохую погоду",
          "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
          "jurisdiction": null,
          "penalty": "штраф до 3.000$.",
          "wanted_stars": null
        },
        {
          "code": "42",
          "title": "Переключение дальнего света фар на ближний",
          "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
          "jurisdiction": null,
          "penalty": "штраф до 3.000$.",
          "wanted_stars": null
        },
        {
          "code": "43",
          "title": "Использование звуковых сигналов",
          "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
          "jurisdiction": null,
          "penalty": "штраф до 5.000$.",
          "wanted_stars": null
        },
        {
          "code": "44",
          "title": "Пересечение желтой двойной сплошной линии",
          "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "45",
          "title": "Пересечение одиночной желтой сплошной линии",
          "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "46",
          "title": "Белая сплошная линия",
          "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
          "jurisdiction": null,
          "penalty": "штраф до 8.000$, если пересекая линию разметки, водитель создал опасные условия для других транспортных средств.",
          "wanted_stars": null
        },
        {
          "code": "47",
          "title": "Дорожная разметка в виде стрелок",
          "text": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
          "jurisdiction": null,
          "penalty": "штраф до 3.000$.",
          "wanted_stars": null
        },
        {
          "code": "48",
          "title": "Разметка в виде стрелок под углом",
          "text": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
          "jurisdiction": null,
          "penalty": "штраф до 5.000$, если водитель не пропустил транспорт при перестроении из сужающейся полосы.",
          "wanted_stars": null
        },
        {
          "code": "49",
          "title": "Стоп-линия",
          "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
          "jurisdiction": null,
          "penalty": "штраф до 4.000$.",
          "wanted_stars": null
        },
        {
          "code": "50",
          "title": "Остановка перед пешеходным переходом",
          "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу: а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги; б) Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги.",
          "jurisdiction": null,
          "penalty": "штраф до 5.000$.",
          "wanted_stars": null
        },
        {
          "code": "51",
          "title": "Двойная сплошная линия переходящая в сплошную с пунктирной",
          "text": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
          "jurisdiction": null,
          "penalty": "штраф до 10.000$.",
          "wanted_stars": null
        },
        {
          "code": "52",
          "title": "Разметка Bus Lane",
          "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
          "jurisdiction": null,
          "penalty": "штраф до 5.000$.",
          "wanted_stars": null
        },
        {
          "code": "53",
          "title": "Разметка No Parking и Keep Clear",
          "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть как желтый, так и белой.",
          "jurisdiction": null,
          "penalty": "штраф до 9.000$.",
          "wanted_stars": null
        },
        {
          "code": "54",
          "title": "Разделительная полоса",
          "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
          "jurisdiction": null,
          "penalty": "штраф до 8.000$.",
          "wanted_stars": null
        },
        {
          "code": "55",
          "title": "Табличка Wrong Way",
          "text": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "56",
          "title": "Сплошная красная линия (красный бордюр)",
          "text": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
          "jurisdiction": null,
          "penalty": "эвакуация транспортного средства и штраф 8.000$.",
          "wanted_stars": null
        },
        {
          "code": "57",
          "title": "Использование транспортного средства без Государственного учета",
          "text": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
          "jurisdiction": null,
          "penalty": "лишение прав, штраф до 20.000$.",
          "wanted_stars": null
        },
        {
          "code": "58",
          "title": "Использование транспортного средства без Государственных номеров",
          "text": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров.",
          "jurisdiction": null,
          "penalty": "лишение прав или штраф по тарифам штрафстоянки и эвакуация ТС на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "59",
          "title": "Задержание (эвакуация) транспортного средства",
          "text": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой VIII, Главой XI, Главой XII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "60",
          "title": "Перемещение транспортного средства, создающего препятствия",
          "text": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "61",
          "title": "Прекращение задержания транспортного средства",
          "text": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "62",
          "title": "Принятие решения о задержании и возврате транспортного средства",
          "text": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "63",
          "title": "Задержание транспортного средства без присутствия владельца",
          "text": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "64",
          "title": "Неподлежание эвакуации транспортных средств с государственными номерами",
          "text": "Транспортные средства с номерами государственного образца не подлежат эвакуации.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "65",
          "title": "Осмотр кузова грузового транспортного средства",
          "text": "При наличии оснований полагать о том, что в кузове грузового транспортного средства перевозится угнанный автомобиль, сотрудник правоохранительной структуры имеет право требовать от водителя остановленного транспортного средства открыть кузов грузового автомобиля и производить осмотр.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "66",
          "title": "Управление транспортным средством в неисправном состоянии",
          "text": "Водителю запрещено управлять транспортным средством в неисправном состоянии.",
          "jurisdiction": null,
          "penalty": "штраф до 4.000$ и эвакуация транспортного средства на штрафстоянку.",
          "wanted_stars": null
        },
        {
          "code": "67",
          "title": "Остановка транспортных средств, осуществляющих грузоперевозки",
          "text": "Сотрудники правоохранительных органов имеют право останавливать транспортные средства, осуществляющие грузоперевозки, с целью проверки транспортной накладной.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "67.1",
          "title": "Проверка транспортных накладных",
          "text": "Сотрудники правоохранительных органов имеют право проверять транспортные накладные.",
          "jurisdiction": null,
          "penalty": null,
          "wanted_stars": null
        },
        {
          "code": "68",
          "title": "Перевозка груза с недостоверными сведениями",
          "text": "Запрещена перевозка груза с недостоверными сведениями в транспортной накладной.",
          "jurisdiction": null,
          "penalty": "штраф до 10000$ и изъятие груза.",
          "wanted_stars": null
        }
      ]
    }
  }
}